package github.johnnysc.mayakoffskij;

/**
 * Created by johnny on 30.08.16.
 */

public class PoemsPart2 {
    public static void addPart2(){

        Poems.poems.add("Прозаседавшиеся\n" +
                "\n" +
                "Чуть ночь превратится в рассвет,\n" +
                "вижу каждый день я:\n" +
                "Кто в глав,\n" +
                "кто в ком,\n" +
                "кто в полит,\n" +
                "кто в просвет,\n" +
                "расходится народ в учрежденья.\n" +
                "Обдают дождем дела бумажные,\n" +
                "чуть войдешь в здание:\n" +
                "отобрав с полсотни —\n" +
                "самые важные! —\n" +
                "служащие расходятся на заседания.\n" +
                "\n" +
                "Заявишься:\n" +
                "«Не могут ли аудиенцию дать?\n" +
                "Хожу со времени о́на».—\n" +
                "«Товарищ Иван Ваныч ушли заседать —\n" +
                "объединение Тео и Гукона».\n" +
                "\n" +
                "Исколесишь сто лестниц.\n" +
                "Свет не мил.\n" +
                "Опять:\n" +
                "«Через час велели прийти вам.\n" +
                "Заседают:\n" +
                "покупка склянки чернил\n" +
                "Губкооперативом».\n" +
                "\n" +
                "Через час:\n" +
                "ни секретаря,\n" +
                "ни секретарши нет —\n" +
                "го́ло!\n" +
                "Все до 22-х лет\n" +
                "на заседании комсомола.\n" +
                "\n" +
                "Снова взбираюсь, глядя на́ ночь, \n" +
                "на верхний этаж семиэтажного дома. \n" +
                "«Пришел товарищ Иван Ваныч?» — \n" +
                "«На заседании \n" +
                "А-бе-ве-ге-де-е-же-зе-кома».\n" +
                "\n" +
                "Взъяренный,\n" +
                "на заседание\n" +
                "врываюсь лавиной,\n" +
                "дикие проклятья доро́гой изрыгая.\n" +
                "И вижу:\n" +
                "сидят людей половины.\n" +
                "О дьявольщина!\n" +
                "Где же половина другая?\n" +
                "«Зарезали!\n" +
                "Убили!»\n" +
                "Мечусь, оря́.\n" +
                "От страшной картины свихнулся разум.\n" +
                "И слышу\n" +
                "спокойнейший голосок секретаря:\n" +
                "«Оне на двух заседаниях сразу.\n" +
                "В день\n" +
                "заседаний на двадцать\n" +
                "надо поспеть нам.\n" +
                "Поневоле приходится раздвоиться.\n" +
                "До пояса здесь,\n" +
                "а остальное\n" +
                "там».\n" +
                "\n" +
                "С волнения не уснешь.\n" +
                "Утро раннее.\n" +
                "Мечтой встречаю рассвет ранний:\n" +
                "«О, хотя бы\n" +
                "еще\n" +
                "одно заседание\n" +
                "относительно искоренения всех заседаний!»\n" +
                "\n" +
                "1922");

        Poems.poems.add("Спросили раз меня: «Вы любите ли НЭП?» —\n" +
                "«Люблю, — ответил я, — Когда он не нелеп»\n" +
                "\n" +
                "Многие товарищи повесили нос.\n" +
                "— Бросьте, товарищи!\n" +
                "Очень не умно-с.\n" +
                "\n" +
                "На арену!\n" +
                "С купцами сражаться иди!\n" +
                "Надо счётами бить учиться.\n" +
                "Пусть «всерьез и надолго»,\n" +
                "но там,\n" +
                "впереди,\n" +
                "может новый Октябрь случиться.\n" +
                "\n" +
                "С Адама буржую пролетарий не мил.\n" +
                "Но раньше побаивался —\n" +
                "как бы не сбросили;\n" +
                "хамил, конечно,\n" +
                "но в меру хамил —\n" +
                "а то\n" +
                "революций не оберешься после.\n" +
                "\n" +
                "Да и то\n" +
                "в Октябре\n" +
                "пролетарская голь\n" +
                "из-под ихнего пуза-груза —\n" +
                "продралась\n" +
                "и загна́ла осиновый кол\n" +
                "в кругосветное ихнее пузо.\n" +
                "\n" +
                "И вот,\n" +
                "Вечекой,\n" +
                "Эмчекою вынянчена,\n" +
                "вчера пресмыкавшаяся тварь еще —\n" +
                "трехэтажным «нэпом» улюлюкает нынче нам:\n" +
                "«Погодите, голубчики!\n" +
                "Попались, товарищи!»\n" +
                "\n" +
                "Против их\n" +
                "инженерски-бухгалтерских числ\n" +
                "не попрешь, с винтовкою выйдя.\n" +
                "Продувным арифметикам ихним учись —\n" +
                "стиснув зубы\n" +
                "и ненавидя.\n" +
                "\n" +
                "Великолепен был буржуазный Лоренцо.\n" +
                "Разве что\n" +
                "с шампанского очень огорчится —\n" +
                "возьмет\n" +
                "и выкинет коленце:\n" +
                "нос\n" +
                "— и только! —\n" +
                "вымажет горчицей.\n" +
                "\n" +
                "Да и то\n" +
                "в Октябре\n" +
                "пролетарская голь,\n" +
                "до хруста зажав в кулаке их, —\n" +
                "объявила:\n" +
                "«Не буду в лакеях!»\n" +
                "Сегодня,\n" +
                "изголодавшиеся сами,\n" +
                "им открывая двери «Гротеска»,\n" +
                "знаем —\n" +
                "всех нас\n" +
                "горчицами,\n" +
                "соуса́ми\n" +
                "смажут сначала:\n" +
                "«НЭП» — дескать.\n" +
                "Вам не нравится с вымазанной рожей?\n" +
                "И мне — тоже.\n" +
                "Не нравится-то, не нравится,\n" +
                "а черт их знает,\n" +
                "как с ними справиться.\n" +
                "\n" +
                "Раньше\n" +
                "был буржуй\n" +
                "и жирен\n" +
                "и толст,\n" +
                "драл на сотню — сотню,\n" +
                "на тыщи — тыщи.\n" +
                "Но зато,\n" +
                "в «Мерилизах» тебе\n" +
                "и пальто-с,\n" +
                "и гвоздишки,\n" +
                "и сапожищи.\n" +
                "\n" +
                "Да и то\n" +
                "в Октябре\n" +
                "пролетарская голь\n" +
                "попросила:\n" +
                "«Убираться изволь!»\n" +
                "\n" +
                "А теперь буржуазия!\n" +
                "Что делает она?\n" +
                "Ни тебе сапог,\n" +
                "ни ситец,\n" +
                "ни гвоздь!\n" +
                "Она —\n" +
                "из мухи делает слона\n" +
                "и после\n" +
                "продает слоновую кость.\n" +
                "\n" +
                "Не нравится производство кости слонячей?\n" +
                "Производи ина́че!\n" +
                "А так сидеть и «благородно» мучиться —\n" +
                "из этого ровно ничего не получится.\n" +
                "\n" +
                "Пусть\n" +
                "от мыслей торгашских\n" +
                "морщины — ров.\n" +
                "В мозг вбирай купцовский опыт!\n" +
                "Мы\n" +
                "еще\n" +
                "услышим по странам миров\n" +
                "революций радостный топот.\n" +
                "\n" +
                "1922");

        Poems.poems.add("Сволочи!\n" +
                "\n" +
                "Гвоздимые строками,\n" +
                "стойте не́мы!\n" +
                "Слушайте этот волчий вой,\n" +
                "еле прикидывающийся поэмой!\n" +
                "Дайте сюда\n" +
                "самого жирного,\n" +
                "самого плешивого!\n" +
                "За шиворот!\n" +
                "Ткну в отчет Помгола.\n" +
                "Смотри!\n" +
                "Видишь —\n" +
                "за цифрой голой...\n" +
                "\n" +
                "Ветер рванулся.\n" +
                "Рванулся и тише...\n" +
                "Снова снегами огрёб \n" +
                "тысяче-\n" +
                "миллионно-крыший \n" +
                "волжских селений гроб. \n" +
                "Трубы — \n" +
                "гробовые свечи.\n" +
                "Даже во́роны\n" +
                "исчезают,\n" +
                "чуя,\n" +
                "что, дымя́сь,\n" +
                "тянется\n" +
                "слащавый,\n" +
                "тошнотворный\n" +
                "дух\n" +
                "зажариваемых мяс.\n" +
                "Сына?\n" +
                "Отца?\n" +
                "Матери?\n" +
                "Дочери?\n" +
                "Чья?!\n" +
                "Чья в людоедчестве очередь?!.\n" +
                "\n" +
                "Помощи не будет! \n" +
                "Отрезаны снегами. \n" +
                "Помощи не будет! \n" +
                "Воздух пуст. \n" +
                "Помощи не будет! \n" +
                "Под ногами \n" +
                "даже глина сожрана, \n" +
                "даже куст\n" +
                "\n" +
                "Нет,\n" +
                "не помогут!\n" +
                "Надо сдаваться.\n" +
                "В 10 губерний могилу вы́меряйте!\n" +
                "Двадцать\n" +
                "миллионов!\n" +
                "Двадцать!\n" +
                "Ложитесь!\n" +
                "Вымрите!..\n" +
                "\n" +
                "Только одна,\n" +
                "осипшим голосом,\n" +
                "сумасшедшие проклятия метелями меля,\n" +
                "рек,\n" +
                "дорог снеговые волосы\n" +
                "ветром рвя, рыдает земля.\n" +
                "\n" +
                "Хлеба!\n" +
                "Хлебушка!\n" +
                "Хлебца!\n" +
                "\n" +
                "Сам смотрящий смерть воочию, \n" +
                "еле едящий, \n" +
                "только б не сдох,— \n" +
                "тянет город руку рабочую \n" +
                "горстью сухих крох.\n" +
                "\n" +
                "«Хлеба!\n" +
                "Хлебушка!\n" +
                "Хлебца!»\n" +
                "\n" +
                "Радио ревет за все границы.\n" +
                "И в ответ\n" +
                "за нелепицей нелепица\n" +
                "сыплется в газетные страницы.\n" +
                "\n" +
                "«Лондон.\n" +
                "Банкет.\n" +
                "Присутствие короля и королевы.\n" +
                "Жрущих — не вместишь в раззолоченные хлевы».\n" +
                "\n" +
                "Будьте прокляты!\n" +
                "Пусть\n" +
                "за вашей головою ве́нчанной\n" +
                "из колоний\n" +
                "дикари придут,\n" +
                "питаемые человечиной!\n" +
                "Пусть\n" +
                "горят над королевством\n" +
                "бунтов зарева!\n" +
                "Пусть\n" +
                "столицы ваши\n" +
                "будут выжжены дотла!\n" +
                "Пусть из наследников,\n" +
                "из наследниц варево\n" +
                "варится в коронах-котлах!\n" +
                "\n" +
                "«Париж.\n" +
                "Собрались парламентарии.\n" +
                "Доклад о голоде.\n" +
                "Фритиоф Нансен.\n" +
                "С улыбкой слушали.\n" +
                "Будто соловьиные арии.\n" +
                "\n" +
                "Будто те́нора слушали в модном романсе».\n" +
                "Будьте прокляты!\n" +
                "Пусть\n" +
                "вовеки\n" +
                "вам\n" +
                "не слышать речи человечьей!\n" +
                "Пролетарий французский!\n" +
                "Эй,\n" +
                "стягивай петлею вместо речи\n" +
                "толщь непроходимых шей!\n" +
                "\n" +
                "«Вашингтон.\n" +
                "Фермеры,\n" +
                "доевшие,\n" +
                "допившие\n" +
                "до того,\n" +
                "что лебедками подымают пузы,\n" +
                "в океане\n" +
                "пшеницу\n" +
                "от излишества топившие,—\n" +
                "топят паровозы грузом кукурузы».\n" +
                "\n" +
                "Будьте прокляты!\n" +
                "Пусть\n" +
                "ваши улицы\n" +
                "бунтом будут запру́жены.\n" +
                "Выбрав\n" +
                "место, где более больно,\n" +
                "пусть\n" +
                "по Америке —\n" +
                "по Северной,\n" +
                "по Южной —\n" +
                "гонят\n" +
                "брюх ваших\n" +
                "мячище футбольный!\n" +
                "\n" +
                "«Берлин.\n" +
                "Оживает эмиграция.\n" +
                "Банды радуются:\n" +
                "с голодными драться им.\n" +
                "По Берлину,\n" +
                "закручивая усики,\n" +
                "ходят,\n" +
                "хвастаются:\n" +
                "— Патриот!\n" +
                "Русский!—»\n" +
                "\n" +
                "Будьте прокляты!\n" +
                "Вечное «вон!» им!\n" +
                "Всех отвращая иудьим видом,\n" +
                "французского золота преследуемые звоном,\n" +
                "скитайтесь чужбинами Вечным жи́дом!\n" +
                "Леса российские,\n" +
                "соберитесь все!\n" +
                "Выберите по самой большой осине,\n" +
                "чтоб образ ихний\n" +
                "вечно висел,\n" +
                "под самым небом качался, синий.\n" +
                "\n" +
                "«Москва.\n" +
                "Жалоба сборщицы: \n" +
                "в «Ампирах» морщатся \n" +
                "или дадут \n" +
                "тридцатирублевку, \n" +
                "вышедшую из употребления в 1918 году».\n" +
                "\n" +
                "Будьте прокляты!\n" +
                "Пусть будет так,\n" +
                "чтоб каждый проглоченный\n" +
                "глоток\n" +
                "желудок жёг!\n" +
                "Чтоб ножницами оборачивался бифштекс сочный, \n" +
                "вспарывая стенки кишок!\n" +
                "\n" +
                "Вымрет.\n" +
                "Вымрет 20 миллионов человек!\n" +
                "Именем всех упокоенных тут —\n" +
                "проклятие отныне,\n" +
                "проклятие вовек\n" +
                "от Волги отвернувшим морд толстоту.\n" +
                "Это слово не к жирному пузу,\n" +
                "это слово не к царскому трону,—\n" +
                "в сердце таком\n" +
                "слова ничего не тронут:\n" +
                "трогают их революций штыком.\n" +
                "\n" +
                "Вам,\n" +
                "несметной армии частицам малым, порох мира,\n" +
                "силой чьей,\n" +
                "силой,\n" +
                "брошенной по всем подвалам,\n" +
                "будет взорван\n" +
                "мир несметных богачей!\n" +
                "Вам! Вам! Вам!\n" +
                "Эти слова вот!\n" +
                "Цифрами верстовыми,\n" +
                "вмещающимися едва,\n" +
                "запишите Волгу буржуазии в счет!\n" +
                "\n" +
                "Будет день! \n" +
                "Пожар всехсветный, \n" +
                "чистящий и чадный. \n" +
                "Выворачивая богачей палаты, \n" +
                "будьте так же, \n" +
                "так же беспощадны \n" +
                "в этот час расплаты!\n" +
                "\n" +
                "1922");

        Poems.poems.add("Бюрократиада\n" +
                "\n" +
                "\n" +
                "\tПрабабушка бюрократизма\n" +
                "\n" +
                "Бульвар.\n" +
                "Машина.\n" +
                "Сунь пятак —\n" +
                "что-то повертится,\n" +
                "пошипит гадко.\n" +
                "Минуты через две,\n" +
                "приблизительно так,\n" +
                "из машины вылазит трехкопеечная\n" +
                "шоколадка.\n" +
                "Бараны!\n" +
                "Чего разглазелись кучей?!\n" +
                "В магазине и проще,\n" +
                "и дешевле,\n" +
                "и лучше.\n" +
                "\n" +
                "\n" +
                "\t\t\tВчерашнее\n" +
                "\n" +
                "Черт,\n" +
                "сын его\n" +
                "или евонный брат,\n" +
                "расшутившийся сверх всяких мер,\n" +
                "раздул машину в миллиарды крат\n" +
                "и расставил по всей РСФСР.\n" +
                "С ночи становятся людей тени.\n" +
                "Тяжелая — подъемный мост! —\n" +
                "скрипит,\n" +
                "глотает дверь учреждений\n" +
                "извивающийся человечий хвост.\n" +
                "Дверь разгорожена.\n" +
                "Еще не узка́ им!\n" +
                "Через решетки канцелярских баррикад,\n" +
                "вырвав пропуск, идет пропускаемый.\n" +
                "Разлилась коридорами человечья река.\n" +
                "\n" +
                "(Первый шип —\n" +
                "первый вой —\n" +
                "«С очереди сшиб!»\n" +
                "«Осади без трудовой!»)\n" +
                "\n" +
                "— Ищите и обрящете, —\n" +
                "пойди и «рящь» ее! —\n" +
                "которая «входящая» и которая «исходящая»?!\n" +
                "Обрящут через час-другой.\n" +
                "На рупь бумаги — совсем ма́ло! —\n" +
                "всовывают дрожащей рукой\n" +
                "в пасть входящего журнала.\n" +
                "Колесики завертелись.\n" +
                "От дамы к даме\n" +
                "пошла бумажка, украшаясь номерами.\n" +
                "\n" +
                "От дам бумажка перекинулась к секретарше.\n" +
                "Шесть секретарш от младшей до старшей!\n" +
                "До старшей бумажка дошла в обед.\n" +
                "Старшая разошлась.\n" +
                "Потерялся след.\n" +
                "Звезды считать?\n" +
                "Сойдешь с ума!\n" +
                "Инстанций не считаю — плавай сама!\n" +
                "Бумажка плыла, шевелилась еле.\n" +
                "Лениво ворочались машины валы.\n" +
                "В карманы тыкалась,\n" +
                "совалась в портфели,\n" +
                "на полку ставилась,\n" +
                "клалась в столы.\n" +
                "Под грудой таких же\n" +
                "столами коллегий\n" +
                "ждала,\n" +
                "когда подымут ввысь ее,\n" +
                "и вновь\n" +
                "под сукном\n" +
                "в многомесячной неге\n" +
                "дремала в тридцать третьей комиссии.\n" +
                "\n" +
                "Бумажное тело сначала толстело.\n" +
                "Потом прибавились клипсы-лапки.\n" +
                "Затем бумага выросла в «дело» —\n" +
                "пошла в огромной синей папке.\n" +
                "Зав ее исписал на славу,\n" +
                "от зава к замзаву вернулась вспять,\n" +
                "замзав подписал\n" +
                "и обратно\n" +
                "к заву\n" +
                "вернулась на подпись бумага опять.\n" +
                "Без подписи места не сыщем под ней мы,\n" +
                "но вновь\n" +
                "механизм\n" +
                "бумагу волок,\n" +
                "с плеча рассыпая печати и клейма\n" +
                "на каждый\n" +
                "чистый еще\n" +
                "уголок.\n" +
                "И вот,\n" +
                "через какой-нибудь год,\n" +
                "отверз журнал исходящий рот.\n" +
                "И, скрипнув перьями,\n" +
                "выкинул вон\n" +
                "бумаги негодной — на миллион.\n" +
                "\n" +
                "\n" +
                "\t\t\tСегодняшнее\n" +
                "\n" +
                "Высунув языки,\n" +
                "разинув рты,\n" +
                "носятся нэписты\n" +
                "в рьяни,\n" +
                "В яри...\n" +
                "А посередине\n" +
                "высятся\n" +
                "недоступные форты́,\n" +
                "серые крепости советских канцелярий.\n" +
                "С угрозой выдвинув пики-перья,\n" +
                "закованные в бумажные латы,\n" +
                "работали канцеляристы,\n" +
                "когда\n" +
                "в двери\n" +
                "бумажка втиснулась:\n" +
                "«Сокращай штаты!»\n" +
                "Без всякого волнения,\n" +
                "без всякой паники\n" +
                "завертелись колеса канцелярской механики.\n" +
                "Один берет.\n" +
                "Другая берет.\n" +
                "Бумага взад.\n" +
                "Бумага вперед.\n" +
                "По проторенному другими следу\n" +
                "через замзава проплыла к преду.\n" +
                "Пред в коллегию внес вопрос:\n" +
                "«Обсудите!\n" +
                "Аппарат оброс».\n" +
                "\n" +
                "Все в коллегии спорили стойко.\n" +
                "Решив вести работу рысью,\n" +
                "немедленно избрали тройку.\n" +
                "Тройка выделила комиссию и подкомиссию.\n" +
                "Комиссию распирала работа.\n" +
                "Комиссия работала до четвертого пота.\n" +
                "Начертили схему:\n" +
                "кружки и линии,\n" +
                "которые красные, которые синие.\n" +
                "Расширив штат сверхштатной сотней,\n" +
                "работали и в праздник и в день субботний.\n" +
                "Согнулись над кипами,\n" +
                "расселись в ряд,\n" +
                "щеголяют выкладками,\n" +
                "цифрами пещрят.\n" +
                "Глотками хриплыми,\n" +
                "ртами пенными\n" +
                "вновь вопрос подымался в пленуме.\n" +
                "Все предлагали умно и трезво:\n" +
                "«Вдвое урезывать!»\n" +
                "«Втрое урезывать!»\n" +
                "Строчил секретарь —\n" +
                "от работы в мыле:\n" +
                "постановили — слушали,\n" +
                "слушали — постановили...\n" +
                "Всю ночь,\n" +
                "над машинкой склонившись низко,\n" +
                "резолюции переписывала и переписывала машинистка.\n" +
                "И...\n" +
                "через неделю\n" +
                "забредшие киски\n" +
                "играли листиками из переписки.\n" +
                "\n" +
                "\n" +
                "\t\t\tМоя резолюция\n" +
                "\n" +
                "По-моему,\n" +
                "это\n" +
                "— с другого бочка —\n" +
                "знаменитая сказка про белого бычка.\n" +
                "\n" +
                "\n" +
                "\t\t\tКонкретное предложение\n" +
                "\n" +
                "Я,\n" +
                "как известно,\n" +
                "не делопроизводитель.\n" +
                "Поэт.\n" +
                "Канцелярских способностей у меня нет\n" +
                "Но, по-моему,\n" +
                "надо\n" +
                "без всякой хитрости\n" +
                "взять за трубу канцелярию\n" +
                "и вытрясти.\n" +
                "Потом\n" +
                "над вытряхнутыми\n" +
                "посидеть в тиши,\n" +
                "выбрать одного и велеть:\n" +
                "«Пиши!»\n" +
                "Только попросить его:\n" +
                "«Ради бога,\n" +
                "пиши, товарищ, не очень много!»\n" +
                "\n" +
                "1922");

        Poems.poems.add("Выждем\n" +
                "\n" +
                "Видит Антанта —\n" +
                "не разгрызть ореха.\n" +
                "Зря тщатся.\n" +
                "Зовет коммунистов\n" +
                "в Геную\n" +
                "посовещаться.\n" +
                "РСФСР согласилась.\n" +
                "И снова Франция начинает тянуть.\n" +
                "Авось, мол, удастся сломить разрухой.\n" +
                "Авось, мол, голодом удастся согнуть.\n" +
                "То Франция требует,\n" +
                "чтоб на съезд собрались какие-то дальние народы,\n" +
                "такие,\n" +
                "что их не соберешь и за годы.\n" +
                "То съезд предварительный требуют.\n" +
                "Решит, что нравится ей,\n" +
                "а ты, мол, сиди потом и глазей.\n" +
                "Ясно —\n" +
                "на какой бы нас ни звали съезд,\n" +
                "Антанта одного ждет —\n" +
                "скоро ли нас съест.\n" +
                "Стойте же стойко,\n" +
                "рабочий,\n" +
                "крестьянин,\n" +
                "красноармеец!\n" +
                "Покажите, что Россия сильна,\n" +
                "что только на такую конференцию согласимся,\n" +
                "которая выгодна нам.\n" +
                "\n" +
                "1922");

        Poems.poems.add("Моя речь на Генуэзской конференции\n" +
                "\n" +
                "Не мне российская делегация вверена,\n" +
                "Я —\n" +
                "самозванец на конференции Генуэзской.\n" +
                "Дипломатическую вежливость товарища Чичерина\n" +
                "дополню по-моему —\n" +
                "просто и резко.\n" +
                "Слушай!\n" +
                "Министерская компанийка!\n" +
                "Нечего заплывшими глазками мерцать.\n" +
                "Сквозь фраки спокойные вижу —\n" +
                "паника\n" +
                "трясет лихорадкой ваши сердца.\n" +
                "Неужели\n" +
                "без смеха\n" +
                "думать в силе,\n" +
                "что вы\n" +
                "на конференцию\n" +
                "нас пригласили?\n" +
                "В штыки бросаясь на Перекоп идти,\n" +
                "мятежных склоняя под красное знамя,\n" +
                "трудом сгибаясь в фабричной копоти,—\n" +
                "мы знали —\n" +
                "заставим разговаривать с нами.\n" +
                "Не просьбой просителей язык замер,\n" +
                "не нищие, жмурящиеся от господского света,—\n" +
                "мы ехали, осматривая хозяйскими глазами\n" +
                "грядущую\n" +
                "Мировую Федерацию Советов.\n" +
                "Болтают язычишки газетных строк:\n" +
                "«Испытать их сначала…»\n" +
                "Хватили лишку!\n" +
                "Не вы на испытание даете срок —\n" +
                "а мы на время даем передышку.\n" +
                "Лишь первая фабрика взвила дым —\n" +
                "враждой к вам\n" +
                "в рабочих\n" +
                "вспыхнули души.\n" +
                "Слюной ли речей пожары вражды\n" +
                "на конференции\n" +
                "нынче\n" +
                "затушим?!\n" +
                "Долги наши,\n" +
                "каждый медный грош,\n" +
                "считают «Матэны»,\n" +
                "считают «Таймсы».\n" +
                "Считаться хотите?\n" +
                "Давайте!\n" +
                "Что ж!\n" +
                "Посчитаемся!\n" +
                "О вздернутых Врангелем,\n" +
                "о расстрелянном,\n" +
                "о заколотом\n" +
                "память на каждой крымской горе.\n" +
                "Какими пудами\n" +
                "какого золота\n" +
                "оплатите это, господин Пуанкаре?\n" +
                "О вашем Колчаке — Урал спросите!\n" +
                "Зверством — аж горы вгонялись в дрожь.\n" +
                "Каким золотом -\n" +
                "хватит ли в Сити?!—\n" +
                "оплатите это, господин Ллойд-Джордж?\n" +
                "Вонзите в Волгу ваше зрение:\n" +
                "разве этот\n" +
                "голодный ад,\n" +
                "разве это\n" +
                "мужицкое разорение —\n" +
                "не хвост от ваших войн и блокад?\n" +
                "Пусть\n" +
                "кладбищами голодной смерти\n" +
                "каждый из вас протащится сам!\n" +
                "На каком —\n" +
                "на железном, что ли, эксперте\n" +
                "не встанут дыбом волоса?\n" +
                "Не защититесь пунктами резолюций — плотин.\n" +
                "Мировая —\n" +
                "ночи пальбой веселя —\n" +
                "революция будет —\n" +
                "и велит:\n" +
                "«Плати\n" +
                "и по этим российским векселям!»\n" +
                "И розовые краснеют мало-помалу.\n" +
                "Тише!\n" +
                "Не дыша!\n" +
                "Слышите\n" +
                "из Берлина\n" +
                "первый шаг\n" +
                "трех Интернационалов?\n" +
                "Растя единство при каждом ударе,\n" +
                "идем.\n" +
                "Прислушайтесь —\n" +
                "вздрагивает здание.\n" +
                "\n" +
                "Я кончил.\n" +
                "Милостивые государи,\n" +
                "можете продолжать заседание.\n" +
                "\n" +
                "1922");

        Poems.poems.add("Мой май\n" +
                "\n" +
                "Всем,\n" +
                "на улицы вышедшим,\n" +
                "тело машиной измаяв, —\n" +
                "всем,\n" +
                "молящим о празднике\n" +
                "спинам, землею натру́женным, —\n" +
                "Первое мая!\n" +
                "Первый из маев\n" +
                "встретим, товарищи,\n" +
                "голосом, в пение сдру́женным.\n" +
                "Вёснами мир мой!\n" +
                "Солнцем снежное тай!\n" +
                "Я рабочий —\n" +
                "этот май мой!\n" +
                "Я крестьянин —\n" +
                "это мой май.\n" +
                "\n" +
                "Всем,\n" +
                "для убийств залёгшим,\n" +
                "злобу окопов иззме́ив, —\n" +
                "всем,\n" +
                "с броненосцев\n" +
                "на братьев\n" +
                "пушками вцеливших люки, —\n" +
                "Первое мая!\n" +
                "Первый из маев\n" +
                "встретим,\n" +
                "сплетая\n" +
                "войной разобщенные руки.\n" +
                "Молкнь, винтовки вой!\n" +
                "Тихнь, пулемета лай!\n" +
                "Я матрос —\n" +
                "этот май мой!\n" +
                "Я солдат —\n" +
                "это мой май.\n" +
                "\n" +
                "Всем\n" +
                "домам,\n" +
                "площадям,\n" +
                "улицам,\n" +
                "сжатым льдяной зимою, —\n" +
                "всем\n" +
                "изглоданным голодом\n" +
                "степям,\n" +
                "лесам,\n" +
                "нивам —\n" +
                "Первое мая!\n" +
                "Первый из маев\n" +
                "славьте —\n" +
                "людей,\n" +
                "плодородий,\n" +
                "вёсен разливом!\n" +
                "Зелень полей, пой!\n" +
                "Вой гудков, вздымай!\n" +
                "Я железо —\n" +
                "этот май мой!\n" +
                "Я земля —\n" +
                "это мой май!\n" +
                "\n" +
                "1922\n");

        Poems.poems.add("Kак работает республика демократическая?\n" +
                "СТИХОТВОРЕНИЕ ОПЫТНОЕ.\n" +
                "ВОСТОРЖЕННО КРИТИЧЕСКОЕ\n" +
                "\n" +
                "Словно дети, просящие с медом ковригу,\n" +
                "буржуи вымаливают.\n" +
                "«Паспорточек бы!\n" +
                "В Р-и-и-и-гу!»\n" +
                "Поэтому,\n" +
                "думаю,\n" +
                "не лишнее\n" +
                "выслушать очевидевшего благоустройства заграничные.\n" +
                "\n" +
                "Во-первых,\n" +
                "как это ни странно,\n" +
                "и Латвия — страна.\n" +
                "Все причиндалы, полагающиеся странам,\n" +
                "имеет и она.\n" +
                "И правительство (управляют которые),\n" +
                "и народонаселение,\n" +
                "и территория...\n" +
                " \n" +
                " \n" +
                "\t\t\tТЕРРИТОРИЯ\n" +
                "\n" +
                "Территории, собственно говоря, нет —\n" +
                "только делают вид...\n" +
                "Просто полгубернии отдельно лежит.\n" +
                "А чтоб в этом\n" +
                "никто\n" +
                "не убедился воочию —\n" +
                "поезда от границ отходят ночью.\n" +
                "Спишь,\n" +
                "а паровоз\n" +
                "старается,\n" +
                "ревет —\n" +
                "и взад,\n" +
                "и вперед,\n" +
                "и топчется на месте.\n" +
                "Думаешь утром — напутешествовался вот! —\n" +
                "а до Риги\n" +
                "всего\n" +
                "верст сто или двести.\n" +
                "\n" +
                "Ригу не выругаешь —\n" +
                "чистенький вид.\n" +
                "Публика мыта.\n" +
                "Мостовая блестит.\n" +
                "Отчего же\n" +
                "у нас\n" +
                "грязно и гадко?\n" +
                "Дело простое —\n" +
                "в размерах разгадка:\n" +
                "такая была б Русь —\n" +
                "в три часа\n" +
                "всю берусь\n" +
                "и умыть и причесать.\n" +
                " \n" +
                " \n" +
                "\t\t\tАРМИЯ\n" +
                "\n" +
                "Об армии не буду отзываться худо:\n" +
                "откуда ее набрать с двухмиллионного люда?!\n" +
                "(Кой о чем приходится помолчать условиться,\n" +
                "помните? — пословица:\n" +
                "«Не плюй вниз\n" +
                "в ожидании виз»).\n" +
                "\n" +
                "Войска мало,\n" +
                "но выглядит мило.\n" +
                "На меня б\n" +
                "на одного\n" +
                "уж во всяком случае хватило.\n" +
                "Тем более, говорят, что и пушки есть:\n" +
                "не то пять,\n" +
                "не то шесть.\n" +
                " \n" +
                " \n" +
                "\t\t\tПРАВИТЕЛЬСТВО\n" +
                "\n" +
                "Латвией управляет учредилка. \n" +
                "Учредилка — место, где спорят пылко.\n" +
                "А чтоб языками вертели не слишком часто,\n" +
                "председателя выбрали —\n" +
                "господин Чаксте.\n" +
                "\n" +
                "Республика много демократичней, чем у нас.\n" +
                "Ясно без слов.\n" +
                "Все решается большинством голосов.\n" +
                "(Если выборы в руках\n" +
                "— понимаете сами —\n" +
                "трудно ли обзавестись нужными голосами!)\n" +
                "Голоснули,\n" +
                "подсчитали —\n" +
                "и вопрос ясен...\n" +
                "Земля помещикам и перешла восвояси.\n" +
                "Не с собой же спорить!\n" +
                "Глупо и скучно.\n" +
                "Для споров\n" +
                "несколько эсдечков приручено. \n" +
                "Если же очень шебутятся с левых мест,\n" +
                "проголосуют —\n" +
                "и пожалуйте под аре́ст.\n" +
                "Чтоб удостовериться,\n" +
                "правдивы мои слова ли,\n" +
                "спросите у Дермана —\n" +
                "его «проголосовали».\n" +
                " \n" +
                " \n" +
                "\t\t\tСВОБОДА СЛОВА\n" +
                "\n" +
                "Конечно,\n" +
                "ни для кого не ново,\n" +
                "что у демократов свобода слова.\n" +
                "У нас цензура —\n" +
                "разрешат или запретят.\n" +
                "Кому такие ужасы не претят?!\n" +
                "А в Латвии свободно —\n" +
                "печатай сколько угодно!\n" +
                "Кто не верит,\n" +
                "убедитесь на моем личном примере.\n" +
                "Напечатал «Люблю» —\n" +
                "любовная лирика.\n" +
                "Вещь — безобиднее найдите в мире-ка!\n" +
                "А полиция — хоть бы что!\n" +
                "Насчет репрессий вяло.\n" +
                "Едва-едва через три дня арестовала.\n" +
                " \n" +
                " \n" +
                "\t\t\tСВОБОДА МАНИФЕСТАЦИЙ\n" +
                " \n" +
                "И насчет демонстраций свобод немало —\n" +
                "ходи и пой досы́та и до отвала!\n" +
                "А чтоб не пели чего,\n" +
                "устои ломая, —\n" +
                "учредилку открыли в день маёвки.\n" +
                "Даже парад правительственный — первого мая.\n" +
                "Не правда ли,\n" +
                "ловкие головки?!\n" +
                "Народ на маёвку повалил валом:\n" +
                "только\n" +
                "отчего-то\n" +
                "распелись «Интернационалом».\n" +
                "И в общем ничего,\n" +
                "сошло мило —\n" +
                "только человек пятьдесят полиция побила.\n" +
                "А чтоб было по-домашнему,\n" +
                "а не официально-важно,\n" +
                "полиция в буршей была переряжена.\n" +
                " \n" +
                " \n" +
                "\t\t\tКУЛЬТУРА\n" +
                "\n" +
                "Что Россия?\n" +
                "Россия дура!\n" +
                "То-то за границей —\n" +
                "за границей культура.\n" +
                "Поэту в России —\n" +
                "одна грусть!\n" +
                "А в Латвии\n" +
                "каждый знает тебя наизусть.\n" +
                "В Латвии\n" +
                "даже министр каждый —\n" +
                "и то томится духовной жаждой.\n" +
                "Есть аудитории.\n" +
                "И залы есть.\n" +
                "Мне и захотелось лекциишку прочесть.\n" +
                "Лекцию не утаишь.\n" +
                "Лекция — что шило.\n" +
                "Пришлось просить,\n" +
                "чтоб полиция разрешила.\n" +
                "Жду разрешения\n" +
                "у господина префекта.\n" +
                "Господин симпатичный —\n" +
                "в погончиках некто.\n" +
                "У нас\n" +
                "с бумажкой\n" +
                "натерпелись бы волокит,\n" +
                "а он\n" +
                "и не взглянул на бумажкин вид.\n" +
                "Сразу говорит:\n" +
                "«Запрещается.\n" +
                "Прощайте!»\n" +
                "— Разрешите, — прошу, —\n" +
                "ну чего вы запрещаете? —\n" +
                "Вотще!\n" +
                "«Квесис, — говорит, — против футуризма вообще».\n" +
                "Спрашиваю,\n" +
                "в поклоне свесясь:\n" +
                "— Что это за кушанье такое —\n" +
                "К-в-е-с-и-с? —\n" +
                "«Министр внудел,\n" +
                "— префект рёк —\n" +
                "образованный —\n" +
                "знает вас вдоль и поперек».\n" +
                "— А Квесис\n" +
                "не запрещает,\n" +
                "ежели человек — брюнет? —\n" +
                "спрашиваю в бессильной яри.\n" +
                "«Нет, — говорит, —\n" +
                "на брюнетов запрещения нет».\n" +
                "Слава богу!\n" +
                "(я-то, на всякий случай — карий).\n" +
                " \n" +
                " \n" +
                "\t\t\tНАРОДОНАСЕЛЕНИЕ\n" +
                "\n" +
                "В Риге не видно худого народонаселения.\n" +
                "Голод попрятался на фабрики и в селения.\n" +
                "А в бульварной гуще —\n" +
                "народ жирнющий.\n" +
                "Щеки красные,\n" +
                "рот — во!\n" +
                "В России даже у нэпистов меньше рот.\n" +
                "\n" +
                "А в остальном —\n" +
                "народ ничего,\n" +
                "даже довольно милый народ.\n" +
                " \n" +
                " \n" +
                "\t\t\tМОРАЛЬ В ОБЩЕМ\n" +
                "\n" +
                "Зря,\n" +
                "ребята,\n" +
                "на Россию ропщем.\n" +
                " \n" +
                "1922");

        Poems.poems.add("Баллада о доблестном Эмиле\n" +
                "\n" +
                "Замри, народ! Любуйся, тих!\n" +
                "Плети венки из лилий.\n" +
                "Греми о Вандервельде стих,\n" +
                "о доблестном Эмиле!\n" +
                "\n" +
                "С Эмилем сим сравнимся мы ль:\n" +
                "он чист, он благороден.\n" +
                "Душою любящей Эмиль\n" +
                "голубки белой вроде.\n" +
                "\n" +
                "Не любит страсть Эмиль Чеку,\n" +
                "Эмиль Христова нрава:\n" +
                "ударь щеку Эмильчику —\n" +
                "он повернется справа.\n" +
                "\n" +
                "Но к страждущим Эмиль премил,\n" +
                "в любви к несчастным тая,\n" +
                "за всех бороться рад Эмиль,\n" +
                "язык не покладая.\n" +
                "\n" +
                "Читал Эмиль газету раз.\n" +
                "Вдруг вздрогнул, кофий вылья,\n" +
                "и слезы брызнули из глаз\n" +
                "предоброго Эмиля.\n" +
                "\n" +
                "«Что это? Сказка? Или быль?\n" +
                "Не сказка!.. Вот!.. В газете… —\n" +
                "Сквозь слезы шепчет вслух Эмиль: —\n" +
                "Ведь у эсеров дети…\n" +
                "\n" +
                "Судить?! За пулю Ильичу?!\n" +
                "За что? Двух-трех убили?\n" +
                "Не допущу! Бегу! Лечу!»\n" +
                "Надел штаны Эмилий.\n" +
                "\n" +
                "Эмилий взял портфель и трость.\n" +
                "Бежит. От спешки в мыле.\n" +
                "По миле миль несется гость.\n" +
                "И думает Эмилий:\n" +
                "\n" +
                "«Уж погоди, Чека-змея!\n" +
                "Раздокажу я! Или\n" +
                "не адвокат я? Я не я!\n" +
                "сапог, а не Эмилий».\n" +
                "\n" +
                "Москва. Вокзал. Народу сонм.\n" +
                "Набит, что в бочке сельди.\n" +
                "И, выгнув груди колесом,\n" +
                "выходит Вандервельде.\n" +
                "\n" +
                "Эмиль разинул сладкий рот,\n" +
                "тряхнул кудрёй Эмилий.\n" +
                "Застыл народ. И вдруг… И вот…\n" +
                "Мильоном кошек взвыли.\n" +
                "\n" +
                "Грознее и грознее вой.\n" +
                "Господь, храни Эмиля!\n" +
                "А вдруг букетом-крапиво́й\n" +
                "кой-что Эмилю взмылят?\n" +
                "\n" +
                "Но друг один нашелся вдруг.\n" +
                "Дорогу шпорой пы́ля,\n" +
                "за ручку взял Эмиля друг\n" +
                "и ткнул в авто Эмиля.\n" +
                "\n" +
                "— Свою неконченную речь\n" +
                "слезой, Эмилий, вылей! —\n" +
                "И, нежно другу ткнувшись в френч,\n" +
                "истек слезой Эмилий.\n" +
                "\n" +
                "А друг за лаской ласку льет: —\n" +
                "Не плачь, Эмилий милый!\n" +
                "Не плачь! До свадьбы заживет! —\n" +
                "И в ласках стих Эмилий.\n" +
                "\n" +
                "Смахнувши слезку со щеки,\n" +
                "обнять дружище рад он.\n" +
                "«Кто ты, о друг?» — Кто я? Чекист\n" +
                "особого отряда. —\n" +
                "\n" +
                "«Да это я?! Да это вы ль?!\n" +
                "Ох! Сердце… Сердце рана!»\n" +
                "Чекист в ответ: — Прости, Эмиль.\n" +
                "Приставлены… Охрана… —\n" +
                "\n" +
                "Эмиль белей, чем белый лист,\n" +
                "осмыслить факты тужась.\n" +
                "«Один лишь друг и тот — чекист!\n" +
                "Позор! Проклятье! Ужас!»\n" +
                "\n" +
                "\t\t\t———\n" +
                "\n" +
                "Морали в сей поэме нет.\n" +
                "Эмилий милый, вы вот,\n" +
                "должно быть, тож на сей предмет\n" +
                "успели сделать вывод?!\n" +
                "\n" +
                "1922");

        Poems.poems.add("Стих резкий о рулетке и железке\n" +
                "\n" +
                "                                        Напечатайте, братцы,\n" +
                "                                        дайте отыграться.\n" +
                "\n" +
                "\n" +
                "\n" +
                "\t\t\tОБЩИЙ ВИД\n" +
                "\n" +
                "\n" +
                "Есть одно учреждение,\n" +
                "оно\n" +
                "имя имеет такое — «Казино́».\n" +
                "\n" +
                "Помещается в тесноте — в Каретном ряду, —\n" +
                "а деятельность большая — желдороги, банки.\n" +
                "По-моему,\n" +
                "к лицу ему больше идут\n" +
                "просторные помещения на Малой Лубянке.\n" +
                "\n" +
                "\n" +
                "\t\t\tЖЕЛЕЗНАЯ ДОРОГА\n" +
                "\n" +
                "\n" +
                "В 12 без минут\n" +
                "или в 12 с минутами.\n" +
                "Воры, воришки,\n" +
                "плуты и плутики\n" +
                "с вздутыми карманами,\n" +
                "с животами вздутыми\n" +
                "вылазят у «Эрмитажа», остановив «дутики».\n" +
                "Две комнаты, проплеванные и накуренные.\n" +
                "Столы.\n" +
                "За каждым,\n" +
                "сладкий, как патока,\n" +
                "человечек.\n" +
                "У человечка ручки наманикюренные.\n" +
                "А в ручке у человечка небольшая лопатка.\n" +
                "Выроют могилку и уложат вас в яме.\n" +
                "Человечки эти называются «крупья́ми».\n" +
                "Чуть войдешь,\n" +
                "один из «крупѐй»\n" +
                "прилепливается, как репей:\n" +
                "«Господин товарищ —\n" +
                "свободное место», —\n" +
                "и проводит вас чрез человечье тесто.\n" +
                "Глазки у «крупьи» — две звездочки-точки.\n" +
                "«Сколько, — говорит, — прикажете объявить в банчочке?..»\n" +
                "Достаешь из кармана сотнягу деньгу.\n" +
                "В зале моментально прекращается гул.\n" +
                "На тебя облизываются, как на баранье рагу.\n" +
                "\n" +
                "\n" +
                "\t\t\tКРУПЬЕ\n" +
                "\n" +
                "\n" +
                "С изяществом, превосходящим балерину,\n" +
                "парочку карточек барашку кинул.\n" +
                "А другую пару берет лапа\n" +
                "арапа.\n" +
                "Барашек\n" +
                "еле успевает\n" +
                "руки\n" +
                "совать за деньгами то в пиджак, то в брюки.\n" +
                "Минут через 15 такой пластики\n" +
                "даже брюк не остается —\n" +
                "одни хлястики.\n" +
                "Без «шпалера»,\n" +
                "без шума,\n" +
                "без малейшей царапины,\n" +
                "разбандитят до ниточки лапы арапины.\n" +
                "Вся эта афера\n" +
                "называется — шмендефером.\n" +
                "\n" +
                "\n" +
                "\t\t\tРУЛЕТКА\n" +
                "\n" +
                "\n" +
                "Чтоб не скучали нэповы жены и детки,\n" +
                "и им развлечение —\n" +
                "зал рулетки.\n" +
                "И сыну приятно,\n" +
                "и мамаше лучше:\n" +
                "сын обучение математическое получит.\n" +
                "Объяснение для товарищей, не видавших рулетки.\n" +
                "Рулетка — стол,\n" +
                "а на столе —\n" +
                "клетки.\n" +
                "А чтоб арифметикой позабавиться сыночку и маме,\n" +
                "клеточка украшена номерами.\n" +
                "Поставь на единицу миллион твой-ка,\n" +
                "крупье объявляет:\n" +
                "«Выиграла двойка».\n" +
                "Если всю доску изыграть эту,\n" +
                "считать и выучишься к будущему лету.\n" +
                "Образование небольшое —\n" +
                "всего три дюжины.\n" +
                "Ну, а много ли нэповскому сыночку нужно?\n" +
                "\n" +
                "\n" +
                "\t\t\tА ЧТО РАБОЧИМ?\n" +
                "\n" +
                "\n" +
                "По-моему,\n" +
                "и от «Казино»,\n" +
                "как и от всего прочего,\n" +
                "должна быть польза для сознательного рабочего.\n" +
                "Сделать\n" +
                "в двери\n" +
                "дырку-глазок,\n" +
                "чтоб рабочий играющих посмотрел разок.\n" +
                "При виде шестиэтажного нэповского затылка\n" +
                "руки начинают чесаться пылко.\n" +
                "Зрелище оное —\n" +
                "очень агитационное.\n" +
                "\n" +
                "\n" +
                "\t\t\tМОЙ СОВЕТ\n" +
                "\n" +
                "\n" +
                "Удел поэта — за ближнего боле́й.\n" +
                "Предлагаю\n" +
                "как-нибудь\n" +
                "в вечер хмурый\n" +
                "придти ГПУ и снять «дамбле́» —\n" +
                "половину играющих себе,\n" +
                "а другую —\n" +
                "МУРу.\n" +
                "\n" +
                "1922\n");

        Poems.poems.add("После изъятий\n" +
                "\n" +
                "Известно:\n" +
                "у меня\n" +
                "и у бога\n" +
                "разногласий чрезвычайно много.\n" +
                "Я ходил раздетый,\n" +
                "ходил босой,\n" +
                "а у него —\n" +
                "в жемчугах ряса.\n" +
                "При виде его\n" +
                "гнев свой\n" +
                "еле сдерживал.\n" +
                "Просто трясся.\n" +
                "А теперь бог  — что надо.\n" +
                "Много проще бог стал.\n" +
                "Смотрит из деревянного оклада.\n" +
                "Риза  — из холста.\n" +
                "— Товарищ бог!\n" +
                "Меняю гнев на милость.\n" +
                "Видите —\n" +
                "даже отношение к вам немного переменилось:\n" +
                "называю «товарищем»,\n" +
                "а раньше —\n" +
                "«господин».\n" +
                "(И у вас появился товарищ один.)\n" +
                "По крайней мере,\n" +
                "на человека похожи\n" +
                "стали.\n" +
                "Что же,\n" +
                "зайдите ко мне как-нибудь.\n" +
                "Снизойдите\n" +
                "с вашей звёздной дали.\n" +
                "У нас промышленность расстроена,\n" +
                "транспорт тож.\n" +
                "А вы\n" +
                "— говорят —\n" +
                "занимались чудесами.\n" +
                "Сделайте одолжение,\n" +
                "сойдите,\n" +
                "поработайте с нами.\n" +
                "А чтоб ангелы не били баклуши,\n" +
                "посреди звёзд —\n" +
                "напечатайте,\n" +
                "чтоб лезло в глаза и в уши:\n" +
                "не трудящийся не ест.\n" +
                "\n" +
                "1922");

        Poems.poems.add("Давиду Штеренбергу — Владимир\n" +
                "Маяковский\n" +
                "\n" +
                "Милый Давид!\n" +
                "При вашем имени\n" +
                "обязательно вспоминаю Зимний.\n" +
                "Еще хлестали пули-ливни —\n" +
                "нас\n" +
                "с самых низов\n" +
                "прибой-революция вбросила в Зимний\n" +
                "с кличкой странной — ИЗО.\n" +
                "Влетели, сея смех и крик,\n" +
                "вы,\n" +
                "Пунин, \n" +
                "я\n" +
                "и Ося Брик. \n" +
                "И древних яркостью дразня,\n" +
                "в бока дворца впилась «мазня».\n" +
                "Дивит покои царёвы и княжьи\n" +
                "наш\n" +
                "далеко не царственный вид.\n" +
                "Люстры —\n" +
                "и то шарахались даже,\n" +
                "глядя...\n" +
                "хотя бы на вас, Давид:\n" +
                "рукой\n" +
                "в подрамниковой раме\n" +
                "выво́дите Неву и синь,\n" +
                "другой рукой —\n" +
                "под ордерами\n" +
                "расчеркиваетесь на керосин.\n" +
                "Собранье!\n" +
                "Митинг!\n" +
                "Речью сотой,\n" +
                "призвав на помощь крошки-руки,\n" +
                "выхваливаете ком красо́ты\n" +
                "на невозможном волапюке.\n" +
                "Ладно,\n" +
                "а много ли толку тут?!\n" +
                "Обычно\n" +
                "воду в ступе толкут?!\n" +
                "Казалось,\n" +
                "что толку в Смольном?\n" +
                "Митинги, вот и всё.\n" +
                "А стали со Смольного вольными\n" +
                "тысячи городов и сёл.\n" +
                "Мы слыли говорунами\n" +
                "на тему: футуризм,\n" +
                "но будущее не нами ли\n" +
                "сияет радугой риз!\n" +
                "\n" +
                "1922");

        Poems.poems.add("Германия\n" +
                "\n" +
                "Германия —\n" +
                "это тебе!\n" +
                "Это не от Рапалло.\n" +
                "Не наркомвнешторжьим я расчетам внял.\n" +
                "Никогда,\n" +
                "никогда язык мой не трепала\n" +
                "комплиментщины официальной болтовня.\n" +
                "Я не спрашивал,\n" +
                "Вильгельму,\n" +
                "Николаю прок ли,—\n" +
                "разбираться в дрязгах царственных не мне.\n" +
                "Я\n" +
                "от первых дней\n" +
                "войнищу эту проклял,\n" +
                "плюнул рифмами в лицо войне.\n" +
                "Распустив демократические слюни,\n" +
                "шел Керенский в орудийном гуле.\n" +
                "С теми был я,\n" +
                "кто в июне\n" +
                "отстранял\n" +
                "от вас\n" +
                "нацеленные пули.\n" +
                "И, когда стянув полков ободья,\n" +
                "сжали горла вам французы и британцы,\n" +
                "голос наш\n" +
                "взвивался песней о свободе,\n" +
                "руки фронта вытянул брататься.\n" +
                "Сегодня\n" +
                "хожу\n" +
                "по твоей земле, Германия,\n" +
                "и моя любовь к тебе\n" +
                "расцветает романнее и романнее.\n" +
                "Я видел —\n" +
                "цепенеют верфи на Одере,\n" +
                "я видел —\n" +
                "фабрики сковывает тишь.\n" +
                "Пусть,—\n" +
                "не верю,\n" +
                "что на смертном одре\n" +
                "лежишь.\n" +
                "Я давно\n" +
                "с себя\n" +
                "лохмотья наций скинул.\n" +
                "Нищая Германия,\n" +
                "позволь\n" +
                "мне,\n" +
                "как немцу,\n" +
                "как собственному сыну,\n" +
                "за тебя твою распе́снить боль.\n" +
                "\n" +
                "\n" +
                "\t\t\tРабочая песнь\n" +
                "\n" +
                "\n" +
                "Мы сеем,\n" +
                "мы жнем,\n" +
                "мы куем,\n" +
                "мы прядем,\n" +
                "рабы всемогущих Стиннесов.\n" +
                "Но мы не мертвы.\n" +
                "Мы еще придем.\n" +
                "Мы еще наметим и кинемся.\n" +
                "Обернулась шибером,\n" +
                "улыбка на морде,—\n" +
                "история стала.\n" +
                "Старая врет.\n" +
                "Мы еще придем.\n" +
                "Мы пройдем из Норденов\n" +
                "сквозь Вильгельмов пролет Бранденбургских ворот.\n" +
                "У них долла́ры.\n" +
                "Победа дала.\n" +
                "Из унтерденлиндских отелей\n" +
                "ползут,\n" +
                "вгрызают в горло долла́р,\n" +
                "пируют на нашем теле.\n" +
                "Терпите, товарищи, расплаты во имя…\n" +
                "За все —\n" +
                "за войну,\n" +
                "за после,\n" +
                "за раньше,\n" +
                "со всеми,\n" +
                "с ихними\n" +
                "и со своими\n" +
                "мы рассчитаемся в Красном реванше…\n" +
                "\n" +
                "На глотке колено.\n" +
                "Мы — зверьи рычим.\n" +
                "Наш голос судорогой не́мится…\n" +
                "Мы знаем, под кем,\n" +
                "мы знаем, под чьим\n" +
                "еще подымутся немцы.\n" +
                "Мы\n" +
                "еще\n" +
                "извеселим берлинские улицы.\n" +
                "Красный флаг,—\n" +
                "мы зажда́лись —\n" +
                "вздымайся и рей!\n" +
                "Красной песне\n" +
                "из окон каждого Шульца\n" +
                "откликайся,\n" +
                "свободный\n" +
                "с Запада\n" +
                "Рейн.\n" +
                "\n" +
                "Это тебе дарю, Германия!\n" +
                "Это\n" +
                "не долларов тыщи,\n" +
                "этой песней счета с голодом не свесть.\n" +
                "Что ж,\n" +
                "и ты\n" +
                "и я —\n" +
                "мы оба нищи, —\n" +
                "у меня\n" +
                "это лучшее из всего, что есть.\n" +
                "\n" +
                "1922-1923");

        Poems.poems.add("Париж\n" +
                "\n" +
                "(Разговорчики с Эйфелевой башней)\n" +
                "\n" +
                "Обшаркан мильоном ног.\n" +
                "Исшелестен тыщей шин.\n" +
                "Я борозжу Париж —\n" +
                "до жути одинок,\n" +
                "до жути ни лица,\n" +
                "до жути ни души.\n" +
                "Вокруг меня —\n" +
                "авто фантастят танец,\n" +
                "вокруг меня —\n" +
                "из зверорыбьих морд —\n" +
                "еще с Людовиков\n" +
                "свистит вода, фонтанясь.\n" +
                "Я выхожу\n" +
                "на Place de la Concorde.\n" +
                "Я жду,\n" +
                "пока,\n" +
                "подняв резную главку,\n" +
                "домовьей слежкою ума́яна,\n" +
                "ко мне,\n" +
                "к большевику,\n" +
                "на явку\n" +
                "выходит Эйфелева из тумана.\n" +
                "— Т-ш-ш-ш,\n" +
                "башня,\n" +
                "тише шлепайте! —\n" +
                "увидят! —\n" +
                "луна — гильотинная жуть.\n" +
                "Я вот что скажу\n" +
                "(пришипился в шепоте,\n" +
                "ей\n" +
                "в радиоухо\n" +
                "шепчу,\n" +
                "жужжу):\n" +
                "— Я разагитировал вещи и здания.\n" +
                "Мы —\n" +
                "только согласия вашего ждем.\n" +
                "Башня —\n" +
                "хотите возглавить восстание?\n" +
                "Башня —\n" +
                "мы\n" +
                "вас выбираем вождем!\n" +
                "Не вам —\n" +
                "образцу машинного гения —\n" +
                "здесь\n" +
                "таять от аполлинеровских вирш.\n" +
                "Для вас\n" +
                "не место — место гниения —\n" +
                "Париж проституток,\n" +
                "поэтов,\n" +
                "бирж.\n" +
                "Метро согласились,\n" +
                "метро со мною —\n" +
                "они\n" +
                "из своих облицованных нутр\n" +
                "публику выплюют —\n" +
                "кровью смоют\n" +
                "со стен\n" +
                "плакаты духов и пудр.\n" +
                "Они убедились —\n" +
                "не ими литься\n" +
                "вагонам богатых.\n" +
                "Они не рабы!\n" +
                "Они убедились —\n" +
                "им\n" +
                "более к лицам\n" +
                "наши афиши,\n" +
                "плакаты борьбы.\n" +
                "Башня —\n" +
                "улиц не бойтесь!\n" +
                "Если\n" +
                "метро не выпустит уличный грунт —\n" +
                "грунт\n" +
                "исполосуют рельсы.\n" +
                "Я подымаю рельсовый бунт.\n" +
                "Боитесь?\n" +
                "Трактиры заступятся стаями?\n" +
                "Боитесь?\n" +
                "На помощь придет Рив-гош.\n" +
                "Не бойтесь!\n" +
                "Я уговорился с мостами.\n" +
                "Вплавь\n" +
                "реку\n" +
                "переплыть\n" +
                "не легко ж!\n" +
                "Мосты,\n" +
                "распалясь от движения злого,\n" +
                "подымутся враз с парижских боков.\n" +
                "Мосты забунтуют.\n" +
                "По первому зову —\n" +
                "прохожих ссыпят на камень быков.\n" +
                "Все вещи вздыбятся.\n" +
                "Вещам невмоготу.\n" +
                "Пройдет\n" +
                "пятнадцать лет\n" +
                "иль двадцать,\n" +
                "обдрябнет сталь,\n" +
                "и сами\n" +
                "вещи\n" +
                "тут\n" +
                "пойдут\n" +
                "Монмартрами на ночи продаваться.\n" +
                "Идемте, башня!\n" +
                "К нам!\n" +
                "Вы —\n" +
                "там,\n" +
                "у нас,\n" +
                "нужней!\n" +
                "Идемте к нам!\n" +
                "В блестеньи стали,\n" +
                "в дымах —\n" +
                "мы встретим вас.\n" +
                "Мы встретим вас нежней,\n" +
                "чем первые любимые любимых.\n" +
                "Идем в Москву!\n" +
                "У нас\n" +
                "в Москве\n" +
                "простор.\n" +
                "Вы\n" +
                "— каждой! —\n" +
                "будете по улице иметь.\n" +
                "Мы\n" +
                "будем холить вас:\n" +
                "раз сто\n" +
                "за день\n" +
                "до солнц расчистим вашу сталь и медь.\n" +
                "Пусть\n" +
                "город ваш,\n" +
                "Париж франтих и дур,\n" +
                "Париж бульварных ротозеев,\n" +
                "кончается один, в сплошной складбищась Лувр,\n" +
                "в старье лесов Булонских и музеев.\n" +
                "Вперед!\n" +
                "Шагни четверкой мощных лап,\n" +
                "прибитых чертежами Эйфеля,\n" +
                "чтоб в нашем небе твой израдиило лоб,\n" +
                "чтоб наши звезды пред тобою сдрейфили!\n" +
                "Решайтесь, башня, —\n" +
                "нынче же вставайте все,\n" +
                "разворотив Париж с верхушки и до низу!\n" +
                "Идемте!\n" +
                "К нам!\n" +
                "К нам, в СССР!\n" +
                "Идемте к нам —\n" +
                "я\n" +
                "вам достану визу!\n" +
                "\n" +
                "1923");

        Poems.poems.add("На цепь!\n" +
                "\n" +
                "— Патронов не жалейте! Не жалейте пуль!\n" +
                "Опять по армиям приказ Антанты отдан.\n" +
                "Январь готовят обернуть в июль —\n" +
                "июль 14-го года.\n" +
                "\n" +
                "И может быть,\n" +
                "уже\n" +
                "рабам на Сене\n" +
                "хозяйским окриком пове́лено.\n" +
                "— Раба немецкого поставить на колени.\n" +
                "Не встанут — расстрелять по переулкам Кельна!\n" +
                "\n" +
                "Сияй, Пуанкаре!\n" +
                "Сквозь жир\n" +
                "в твоих ушах\n" +
                "раскат пальбы гремит прелестней песен:\n" +
                "рабочий Франции по штольням мирных шахт\n" +
                "берет в штыки рабочий мирный Эссен.\n" +
                "\n" +
                "Тюрьмою Рим — дубин заплечных свист,\n" +
                "рабочий Рима, бей немецких в Руре —\n" +
                "пока\n" +
                "чернорубашечник фашист\n" +
                "твоих вождей крошит в застенках тюрем.\n" +
                "\n" +
                "Британский лев держи нейтралитет,\n" +
                "блудливые глаза прикрой стыдливой лапой,\n" +
                "а пальцем\n" +
                "укажи,\n" +
                "куда судам лететь,\n" +
                "рукой свободною колоний горсти хапай.\n" +
                "\n" +
                "Блестит английский фунт у греков на носу,\n" +
                "и греки прут, в посул топыря веки;\n" +
                "чтоб Бонар-Лоу подарить Мосул,\n" +
                "из турков пустят кровь и крови греков реки.\n" +
                "\n" +
                "Товарищ мир!\n" +
                "Я знаю,\n" +
                "ты бы мог\n" +
                "спинищу разогнуть.\n" +
                "И просто —\n" +
                "шагни!\n" +
                "И раздавили б танки ног\n" +
                "с горба попадавших прохвостов.\n" +
                "\n" +
                "Время с горба сдуть.\n" +
                "Бунт, барабан, бей!\n" +
                "Время вздеть узду\n" +
                "капиталиста алчбе.\n" +
                "Или не жалко горба?\n" +
                "Быть рабом лучше?\n" +
                "Рабочих шагов барабан,\n" +
                "по миру греми, гремучий!\n" +
                "Европе указана смерть\n" +
                "пальцем Антанты потным.\n" +
                "Лучше восстать посметь,\n" +
                "встать и стать свободным.\n" +
                "\n" +
                "\t\tТем, кто забит и сер,\n" +
                "\t\tв ком курья вера —\n" +
                "\t\tкрасный СССР\n" +
                "\t\tбудь тебе примером!\n" +
                "\n" +
                "Свобода сама собою\n" +
                "не валится в рот.\n" +
                "Пять —\n" +
                "пять лет вырываем с бою\n" +
                "за пядью каждую пядь.\n" +
                "\n" +
                "\t\tЕще не кончен труд,\n" +
                "\t\tеще не рай неб.\n" +
                "\t\tКапитализм — спрут.\n" +
                "\t\tЩупальцы спрута — НЭП.\n" +
                "\n" +
                "Мы идем мерно,\n" +
                "идем, с трудом дыша,\n" +
                "но каждый шаг верный\n" +
                "близит коммуны шаг.\n" +
                "Рукой на станок ляг!\n" +
                "Винтовку держи другой!\n" +
                "Нам покажут кулак,\n" +
                "мы вырвем кулак с рукой.\n" +
                "\n" +
                "\t\tЧтоб тебя, Европа-раба,\n" +
                "\t\tне убили в это лето —\n" +
                "\t\tбунт бей, барабан,\n" +
                "\t\tмир обнимите, Советы!\n" +
                "\n" +
                "Снова сотни стай\n" +
                "лезут жечь и резать.\n" +
                "Рабочий, встань!\n" +
                "Взнуздай!\n" +
                "Антанте узду из железа!\n" +
                "\n" +
                "1923\n");

        Poems.poems.add("Товарищи!\n" +
                "Разрешите мне\n" +
                "поделиться впечатлениями\n" +
                "        о Париже и о Моне́\n" +
                "\n" +
                "Я занимаюсь художеством.\n" +
                "Оно —\n" +
                "подданное Моно́.\n" +
                "Я не ною:\n" +
                "под Моною, так под Моною.\n" +
                "\n" +
                "Чуть с Виндавского вышел —\n" +
                "поборол усталость и лень я.\n" +
                "Бегу в Моно.\n" +
                "«Подпишите афиши!\n" +
                "Рад Москве излить впечатления».\n" +
                "\n" +
                "Латвийских поездов тише\n" +
                "по лону Моно поплыли афиши.\n" +
                "Стою.\n" +
                "Позевываю зевотой сладкой.\n" +
                "Совсем как в Эйдкунене в ожидании пересадки.\n" +
                "\n" +
                "Афиши обсуждаются\n" +
                "и единолично,\n" +
                "и вкупе.\n" +
                "Пропадут на час.\n" +
                "Поищут и выроют.\n" +
                "Будто на границе в Себеже или в Зилу́пе\n" +
                "вагоны полдня на месте маневрируют.\n" +
                "\n" +
                "Постоим…\n" +
                "и дальше в черепашьем марше!\n" +
                "Остановка:\n" +
                "станция «Член коллегии».\n" +
                "Остановка:\n" +
                "разъезд «Две секретарши»…\n" +
                "Ну и товарно-пассажирская элегия!\n" +
                "\n" +
                "Я был в Моно,\n" +
                "был в Париже —\n" +
                "Париж на 4 часа ближе.\n" +
                "За разрешением Моно и до Парижа города\n" +
                "путешественники отправляются в 2.\n" +
                "В 12 вылазишь из Gare du Nord’a,\n" +
                "а из Моно\n" +
                "и в 4 выберешься едва.\n" +
                "Оно понятно:\n" +
                "меньше станций —\n" +
                "инстанций.\n" +
                "\n" +
                "Пару моралей высказать рад.\n" +
                "Первая:\n" +
                "нам бы да ихний аппарат!\n" +
                "Вторая для сеятелей подписе́й:\n" +
                "чем сеять подписи —\n" +
                "хлеб сей.\n" +
                "\n" +
                "1923\n");

        Poems.poems.add("Пернатые\n" +
                "\n" +
                "(Нам посвящается)\n" +
                "\n" +
                "\n" +
                "Перемириваются в мире.\n" +
                "Передышка в грозе.\n" +
                "А мы воюем.\n" +
                "Воюем без перемирий.\n" +
                "Мы —\n" +
                "действующая армия журналов и газет.\n" +
                "\n" +
                "Лишь строки-улицы в ночь рядятся,\n" +
                "маскированные домами-горами,\n" +
                "мы\n" +
                "клоним головы в штабах редакций\n" +
                "над фоно-теле-радио-граммами.\n" +
                "\n" +
                "Ночь.\n" +
                "Лишь косятся звездные лучики.\n" +
                "Попробуй —\n" +
                "вылезь в час вот в этакий!\n" +
                "А мы,\n" +
                "мы ползем — репортеры-лазутчики —\n" +
                "сенсацию в плен поймать на разведке.\n" +
                "\n" +
                "Поймаем,\n" +
                "допросим\n" +
                "и тут же\n" +
                "храбро\n" +
                "на мир,\n" +
                "на весь миллиардомильный\n" +
                "в атаку,\n" +
                "щетинясь штыками Фабера,\n" +
                "идем,\n" +
                "истекая кровью чернильной.\n" +
                "\n" +
                "Враг,\n" +
                "колючей проволокой мотанный,\n" +
                "думает:\n" +
                "— В рукопашную не дойти! —\n" +
                "Пустяк.\n" +
                "Разливая огонь словометный,\n" +
                "пойдет пулеметом хлестать линотип.\n" +
                "\n" +
                "Армия вражья крепости рада.\n" +
                "Стереть!\n" +
                "Не бросать идти!\n" +
                "По стенам армии вражьей\n" +
                "снарядами\n" +
                "бей, стереотип!\n" +
                "\n" +
                "Наконец,\n" +
                "в довершенье вражьей паники,\n" +
                "скрежеща,\n" +
                "воя,\n" +
                "ротационки-танки,\n" +
                "укатывайте поле боевое!\n" +
                "\n" +
                "А утром…\n" +
                "форды —\n" +
                "лишь луч проскребся —\n" +
                "летите,\n" +
                "киоскам о победе тараторя:\n" +
                "— Враг\n" +
                "разбит петитом и корпусом\n" +
                "на полях газетно-журнальных территорий.\n" +
                "\n" +
                "1923\n");

        Poems.poems.add("О поэтах\n" +
                "\n" +
                "              Стихотворение это —\n" +
                "одинаково полезно и для редактора\n" +
                "                      и для поэтов\n" +
                "\n" +
                "\n" +
                "                    Всем товарищам по ремеслу:\n" +
                "                    несколько идей\n" +
                "                    о «прожигании глаголами сердец людей».\n" +
                "\n" +
                "Что поэзия?!\n" +
                "Пустяк.\n" +
                "Шутка.\n" +
                "А мне от этих шуточек жутко.\n" +
                "\n" +
                "Мысленным оком окидывая Федерацию —\n" +
                "готов от боли визжать и драться я.\n" +
                "Во всей округе —\n" +
                "тысяч двадцать поэтов изогнулися в дуги.\n" +
                "От жизни сидячей высохли в жгут.\n" +
                "Изголодались.\n" +
                "С локтями голыми.\n" +
                "Но денно и нощно\n" +
                "жгут и жгут\n" +
                "сердца неповинных людей «глаголами».\n" +
                "Написал.\n" +
                "Готово.\n" +
                "Спрашивается — прожег?\n" +
                "Прожег!\n" +
                "И сердце и даже бок.\n" +
                "Только поймут ли поэтические стада,\n" +
                "что сердца\n" +
                "сгорают —\n" +
                "исключительно со стыда.\n" +
                "Посудите:\n" +
                "сидит какой-нибудь верзила\n" +
                "(мало ли слов в России есть?!).\n" +
                "А он\n" +
                "вытягивает,\n" +
                "как булавку из ила,\n" +
                "пустяк,\n" +
                "который полегше зарифмоплесть.\n" +
                "много ль в языке такой чуши,\n" +
                "чтоб сама\n" +
                "колокольчиком\n" +
                "лезла в уши?!!\n" +
                "Выберет…\n" +
                "и опять отчесывает вычески,\n" +
                "чтоб образ был «классический»,\n" +
                "«поэтический».\n" +
                "Вычешут…\n" +
                "и опять кряхтят они:\n" +
                "любят ямбы редактора лающиеся.\n" +
                "А попробуй\n" +
                "в ямб\n" +
                "пойди и запихни\n" +
                "какое-нибудь слово,\n" +
                "например, «млекопитающееся».\n" +
                "Потеют как следует\n" +
                "над большим листом.\n" +
                "А только сбоку\n" +
                "на узеньком клочочке\n" +
                "коротенькие строчки растянулись глистом.\n" +
                "А остальное —\n" +
                "одни запятые да точки.\n" +
                "Хороший язык взял да и искрошил,\n" +
                "зря только на обучение тратились гроши.\n" +
                "В редакции\n" +
                "поэтов банда такая,\n" +
                "что у редактора хронический разлив желчи.\n" +
                "Банду локтями,\n" +
                "дверями толкают,\n" +
                "курьер орет: «Набилось сволочи!»\n" +
                "Не от мира сего —\n" +
                "стоят молча.\n" +
                "Поэту в редкость удачи лучи.\n" +
                "Разве что редактор заталмудится слишком,\n" +
                "и врасплох удастся ему всучить\n" +
                "какую-нибудь\n" +
                "позапрошлогоднюю\n" +
                "залежавшуюся «веснишку».\n" +
                "И, наконец,\n" +
                "выпускающий,\n" +
                "над чушью фыркая,\n" +
                "режет набранное мелким петитнком\n" +
                "и затыкает стихами дырку за дыркой,\n" +
                "на горе родителям и на радость критикам.\n" +
                "И лезут за прибавками наборщик и наборщица.\n" +
                "Оно понятно —\n" +
                "набирают и морщатся.\n" +
                "\n" +
                "У меня решение одно отлежалось:\n" +
                "помочь людям.\n" +
                "А то жалость!\n" +
                "(Особенно предложение пригодилось к весне б,\n" +
                "когда стихом зачитывается весь нэп.)\n" +
                "Я не против такой поэзии.\n" +
                "Отнюдь.\n" +
                "Весною тянет на меланхолическую нудь.\n" +
                "Но долой рукоделие!\n" +
                "Что может быть старей\n" +
                "кустарей?!\n" +
                "Как мастер этого дела\n" +
                "(ко мне не прице́питесь)\n" +
                "сообщу вам об универсальном рецепте-с.\n" +
                "(Новость та,\n" +
                "что моими мерами\n" +
                "поэты заменяются редакционными курьерми.)\n" +
                "\n" +
                "\n" +
                "\t\t\tРецепт\n" +
                "\n" +
                "\n" +
                "(Правила простые совсем:\n" +
                "всего — семь.)\n" +
                "1. Берутся классики,\n" +
                "    свертываются в трубку\n" +
                "    и пропускаются через мясорубку.\n" +
                "2. Что получится, то\n" +
                "    откидывают на решето.\n" +
                "3. Откинутое выставляется на вольный дух.\n" +
                "    (Смотри, чтоб на «образы» не насело мух!)\n" +
                "4. Просушиваемое перетряхивается еле\n" +
                "    (чтоб мягкие знаки чересчур не затвердели).\n" +
                "5. Сушится (чтоб не успело перевечниться)\n" +
                "    и сыпется в машину:\n" +
                "    обыкновенная перечница.\n" +
                "6. Затем\n" +
                "    раскладывается под машиной\n" +
                "    липкая бумага\n" +
                "    (для ловли мушиной).\n" +
                "7. Теперь просто;\n" +
                "    верти ручку,\n" +
                "    да смотри, чтоб рифмы не сбились в кучку!\n" +
                "    (Чтоб «кровь» к «любовь»,\n" +
                "    «тень» ко «дню»,\n" +
                "    чтоб шли аккуратненько\n" +
                "    одна через одну.)\n" +
                "\n" +
                "Полученное вынь и...\n" +
                "готово к употреблению:\n" +
                "к чтению,\n" +
                "к декламированию,\n" +
                "к пению.\n" +
                "\n" +
                "А чтоб поэтов от безработной меланхолии вылечить,\n" +
                "чтоб их не тянуло портить бумажки,\n" +
                "отобрать их от добрейшего Анатолия Васильича\n" +
                "и передать\n" +
                "товарищу Семашке.\n" +
                "\n" +
                "1923");

        Poems.poems.add("На земле мир. Во человецех благоволение\n" +
                "\n" +
                "Радостный крик греми —\n" +
                "это не краса ли?! \n" +
                "Наконец \n" +
                "наступил мир, \n" +
                "подписанный в Версале. \n" +
                "Лишь взглянем в газету мы —\n" +
                "мир! \n" +
                "Некуда деться! \n" +
                "На земле мир. \n" +
                "Благоволение во человецех.\n" +
                "Только (хотя и нехотя) \n" +
                "заметим: \n" +
                "у греков негоже. \n" +
                "Грек норовит заехать \n" +
                "товарищу турку по роже. \n" +
                "Да еще \n" +
                "Пуанкаре \n" +
                "немного \n" +
                "немцев желает высечь. \n" +
                "Закинул в Рур ногу \n" +
                "солдат 200 тысяч! \n" +
                "Еще, пожалуй, \n" +
                "в Ме́меле \n" +
                "Литвы поведенье игриво —\n" +
                "кого-то \n" +
                "за какие-то земли \n" +
                "дуют в хвост и в гриву. \n" +
                "Не приходите в отчаяние \n" +
                "(пятно в солнечном глянце): \n" +
                "англичане \n" +
                "норовят укокошить ирландца. \n" +
                "В остальном —\n" +
                "сияет солнце, \n" +
                "мир без края, \n" +
                "без берега. \n" +
                "Вот разве что \n" +
                "японцы \n" +
                "лезут с ножом на Америку. \n" +
                "Зато \n" +
                "в остальных местах —\n" +
                "особенно у северного полюса,—\n" +
                "мир, \n" +
                "пение птах. \n" +
                "Любой без отказу пользуйся. \n" +
                "Старики! \n" +
                "Взрослые! \n" +
                "Дети! \n" +
                "Падайте перед Пуанкарою: \n" +
                "— Спасибо, отец благодетель!.. \n" +
                "Когда \n" +
                "за «миры» за эти \n" +
                "тебя, наконец, накроют?\n" +
                "\n" +
                "1923");

        Poems.poems.add("О «фиасках», «апогеях»\n" +
                "и других неведомых вещах\n" +
                "\n" +
                "На съезде печати\n" +
                "у товарища Калинина\n" +
                "великолепнейшая мысль в речь вклинена!\n" +
                "«Газетчики,\n" +
                "думайте о форме!»\n" +
                "До сих пор мы\n" +
                "не подумали об усовершенствовании статейной формы.\n" +
                "Товарищи газетчики,\n" +
                "СССР оглазейте,—\n" +
                "как понимается описываемое в газете.\n" +
                "\n" +
                "Акуловкой получена газет связка.\n" +
                "Читают.\n" +
                "В буквы глаза втыкают.\n" +
                "Прочли:\n" +
                "— «Пуанкаре терпит фиаско».—\n" +
                "Задумались.\n" +
                "Что это за «фиаска» за такая?\n" +
                "Из-за этой «фиаски»\n" +
                "грамотей Ванюха\n" +
                "чуть не разодрался!\n" +
                "— Слушай, Петь,\n" +
                "с «фиаской» востро́ держи ухо;\n" +
                "даже Пуанкаре приходится его терпеть.\n" +
                "Пуанкаре не потерпит какой — нибудь клячи.\n" +
                "Даже Стиннеса —\n" +
                "и то! —\n" +
                "прогнал из Рура.\n" +
                "А этого терпит.\n" +
                "Значит, богаче.\n" +
                "Американец, должно́.\n" +
                "Понимаешь, дура?! —\n" +
                "\n" +
                "С тех пор,\n" +
                "когда самогонщик,\n" +
                "местный туз,\n" +
                "проезжал по Акуловке, гремя коляской,\n" +
                "в уважение к богатству,\n" +
                "скидава́я картуз,\n" +
                "его называли —\n" +
                "Господином Фиаской.\n" +
                "\n" +
                "Последние известия получили красноармейцы.\n" +
                "Сели.\n" +
                "Читают, газетиной вея.\n" +
                "— О французском наступлении в Руре имеется?\n" +
                "— Да, вот написано:\n" +
                "«Дошли до своего апогея»,\n" +
                "— Товарищ Иванов!\n" +
                "Ты ближе.\n" +
                "Эй!\n" +
                "На карту глянь!\n" +
                "Что за место такое:\n" +
                "А-п-о-г-е-й? —\n" +
                "Иванов ищет.\n" +
                "Дело дрянь.\n" +
                "У парня\n" +
                "аж скулу от напряжения свело.\n" +
                "Каждый город просмотрел,\n" +
                "каждое село.\n" +
                "«Эссен есть —\n" +
                "Апогея нету!\n" +
                "Деревушка махонькая, должно быть, это.\n" +
                "Верчусь —\n" +
                "аж дыру провертел в сапоге я —\n" +
                "не могу найти никакого Апогея!»\n" +
                "Казарма\n" +
                "малость\n" +
                "посовещалась.\n" +
                "Наконец —\n" +
                "товарищ Петров взял слово:\n" +
                "— Сказано: до своего дошли.\n" +
                "Ведь не до чужого?!\n" +
                "Пусть рассеется сомнений дым.\n" +
                "Будь он селом или градом,\n" +
                "своего «апогея» никому не отдадим,\n" +
                "а чужих «апогеев»- нам не надо.—\n" +
                "\n" +
                "Чтоб мне не писать, впустую оря,\n" +
                "мораль вывожу тоже:\n" +
                "то, что годится для иностранного словаря,\n" +
                "газете — не гоже.\n" +
                "\n" +
                "1923");

        Poems.poems.add("Барабанная песня\n" +
                "\n" +
                "Наш отец — завод.\n" +
                "Красная кепка — флаг.\n" +
                "Только завод позовет —\n" +
                "руку прочь, враг!\n" +
                "\n" +
                "      Вперед, сыны стали!\n" +
                "      Рука, на приклад ляг!\n" +
                "      Громи, шаг, дали!\n" +
                "      Громче печать — шаг!\n" +
                "\n" +
                "Наша мать — пашня,\n" +
                "Пашню нашу не тронь!\n" +
                "Стража наша страшная —\n" +
                "глаз, винтовок огонь.\n" +
                "\n" +
                "      Вперед, дети ржи!\n" +
                "      Рука, на приклад ляг!\n" +
                "      Ногу ровней держи!\n" +
                "      Громче печать — шаг!\n" +
                "\n" +
                "Армия — наша семья.\n" +
                "Равный в равном ряду.\n" +
                "Сегодня солдат я —\n" +
                "завтра полк веду.\n" +
                "\n" +
                "      За себя, за всех стой.\n" +
                "      С неба не будет благ.\n" +
                "      За себя, за всех в строй!\n" +
                "      Громче печать — шаг!\n" +
                "\n" +
                "Коммуна, наш вождь,\n" +
                "велит нам: напролом!\n" +
                "Разольем пуль дождь,\n" +
                "разгремим орудий гром.\n" +
                "\n" +
                "      Если вождь зовет,\n" +
                "      рука, на винтовку ляг!\n" +
                "      Вперед, за взводом взвод!\n" +
                "      Громче печать — шаг!\n" +
                "\n" +
                "Совет — наша власть.\n" +
                "Сами собой правим.\n" +
                "На шею вовек не класть\n" +
                "рук барской ораве.\n" +
                "\n" +
                "      Только кликнул совет —\n" +
                "      рука, на винтовку ляг!\n" +
                "      Шагами громи свет!\n" +
                "      Громче печать — шаг!\n" +
                "\n" +
                "Наша родина — мир.\n" +
                "Пролетарии всех стран,\n" +
                "ваш щит — мы,\n" +
                "вооруженный стан.\n" +
                "\n" +
                "      Где б враг нѐ был,\n" +
                "      станем под красный флаг.\n" +
                "      Над нами мира небо.\n" +
                "      Громче печать — шаг!\n" +
                "\n" +
                "Будем, будем везде.\n" +
                "В свете частей пять.\n" +
                "Пятиконечной звезде —\n" +
                "во всех пяти сиять.\n" +
                "\n" +
                "      Отступит назад враг.\n" +
                "      Снова России всей\n" +
                "      рука, на плуг ляг!\n" +
                "      Снова, свободная, сей!\n" +
                "\n" +
                "Отступит врага нога.\n" +
                "Пыль, убегая, взовьет.\n" +
                "С танка слезь!\n" +
                "К станкам!\n" +
                "\n" +
                "      Назад!\n" +
                "      К труду.\n" +
                "      На завод.\n" +
                "\n" +
                "1923\n");

        Poems.poems.add("Телеграмма мусье Пуанкаре и Мильерану\n" +
                "\n" +
                "Есть слова иностранные.\n" +
                "Иные\n" +
                "чрезвычайно странные.\n" +
                "Если люди друг друга процеловали до дыр,\n" +
                "вот это\n" +
                "по-русски\n" +
                "называется — мир.\n" +
                "А если\n" +
                "грохнут в уха оба,\n" +
                "и тот\n" +
                "орет, разинув рот,\n" +
                "такое доведение людей до гроба\n" +
                "называется убивством.\n" +
                "А у них —\n" +
                "наоборот.\n" +
                "За примерами не гоняться! —\n" +
                "Оптом перемиривает Лига Наций.\n" +
                "До пола печати и подписи свисали.\n" +
                "Перемирили и Юг, и Север.\n" +
                "То Пуанкаре расписывается в Версале,\n" +
                "то —\n" +
                "припечатывает печатями Севр.\n" +
                "Кончилась конференция.\n" +
                "Завершен труд.\n" +
                "Умолкните, пушечные гулы!\n" +
                "Ничего подобного!\n" +
                "Тут —\n" +
                "только и готовь скулы.\n" +
                "— Севрский мир — вот это штука! —\n" +
                "орут,\n" +
                "наседают на греков турки.\n" +
                "— А ну, турки,\n" +
                "помиримся,\n" +
                "ну-ка! —\n" +
                "орут греки, налазя на турка.\n" +
                "Сыплется с обоих с двух штукатурка.\n" +
                "Ясно —\n" +
                "каждому лестно мириться.\n" +
                "В мирной яри\n" +
                "лезут мириться государств тридцать:\n" +
                "румыны,\n" +
                "сербы,\n" +
                "черногорцы,\n" +
                "болгаре…\n" +
                "Суматоха.\n" +
                "У кого-то кошель стянули,\n" +
                "какие-то каким-то расшибли переносья —\n" +
                "и пошли мириться!\n" +
                "Только жужжат пули,\n" +
                "да в воздухе летают щеки и волосья.\n" +
                "Да и версальцы людей мирят не худо.\n" +
                "Перемирили половину европейского люда.\n" +
                "Поровну меж государствами поделили земли:\n" +
                "кому Вильны,\n" +
                "кому Ме́мели.\n" +
                "Мир подписали минуты в две.\n" +
                "Только\n" +
                "география — штука скользкая;\n" +
                "польские городишки раздарили Литве,\n" +
                "а литовские —\n" +
                "в распоряжение польское.\n" +
                "А чтоб промеж детей не шла ссора —\n" +
                "крейсер французский\n" +
                "для родительского надзора.\n" +
                "Глядит восторженно Лига Наций.\n" +
                "Не ей же в драку вмешиваться.\n" +
                "Милые, мол, бранятся —\n" +
                "только… чешутся.\n" +
                "Словом —\n" +
                "мир сплошной:\n" +
                "некуда деться,\n" +
                "от Мосула\n" +
                "до Рура\n" +
                "благоволение во человецех.\n" +
                "Одно меня настраивает хмуро.\n" +
                "Чтоб выяснить это,\n" +
                "шлю телеграмму\n" +
                "с оплаченным ответом:\n" +
                "«Париж\n" +
                "(точка,\n" +
                "две тиры)\n" +
                "Пуанкаре — Мильерану.\n" +
                "Обоим\n" +
                "(точка).\n" +
                "Сообщите —\n" +
                "если это называется миры,\n" +
                "то что\n" +
                "у вас\n" +
                "называется мордобоем?»\n" +
                "\n" +
                "1923");

        Poems.poems.add("Когда голод грыз прошлое лето,\n" +
                "    что делала власть Советов?\n" +
                "\n" +
                "Все знают:\n" +
                "в страшный год,\n" +
                "когда\n" +
                "народ (и скот оголодавший) дох,\n" +
                "и ВЦИК\n" +
                "и Совнарком\n" +
                "скликали города,\n" +
                "помочь старались из последних крох.\n" +
                "Когда жевали дети глины ком,\n" +
                "когда навоз и куст пошли на пищу люду,\n" +
                "крестьяне знают —\n" +
                "каждый исполком\n" +
                "давал крестьянам хлеб,\n" +
                "полям давал семссуду.\n" +
                "Когда ж совсем невмоготу пришлось Поволжью —\n" +
                "советским ВЦИКом был декрет по храмам дан:\n" +
                "— Чтоб возвратили золото чинуши божьи,\n" +
                "на храм помещиками собранное с крестьян. —\n" +
                "И ныне: \n" +
                "               Волга ест, \n" +
                "                                   в полях пасется скот. \n" +
                "Так власть, \n" +
                "                       в гербе которой «серп и молот», \n" +
                "боролась за крестьянство в самый тяжкий год\n" +
                "и победила голод.\n" +
                "\n" +
                "1923");

        Poems.poems.add("Когда мы побеждали голодное лихо,\n" +
                "         что делал патриарх Тихон?\n" +
                "\n" +
                "\n" +
                "                            «Мы не можем дозволить\n" +
                "                            изъятие из храмов».\n" +
                "                            (Патриарх Тихон)\n" +
                "\n" +
                "\n" +
                "Тихон патриарх,\n" +
                "прикрывши пузо рясой,\n" +
                "звонил в колокола по сытым городам,\n" +
                "ростовщиком над золотыми трясся:\n" +
                "«Пускай, мол, мрут, \n" +
                "                                       а злата —  \n" +
                "                                                          не отдам!» \n" +
                "Чесала языком их патриаршья милость,\n" +
                "и под его христолюбивый звон\n" +
                "на Волге дох народ, \n" +
                "                                        и кровь рекою ли́лась —  \n" +
                "из помутившихся\n" +
                "на паперть и амвон.\n" +
                "Осиротевшие в голодных битвах ярых!\n" +
                "Родных погибших вспоминая лица,\n" +
                "знайте: \n" +
                "              Тихон \n" +
                "                          патриарх \n" +
                "благословлял убийцу.\n" +
                "За это\n" +
                "власть Советов,\n" +
                "вами избранные люди, —\n" +
                "господина Тихона судят.\n" +
                "\n" +
                "1923");

        Poems.poems.add("            О патриархе Тихоне.\n" +
                "Почему суд над милостью ихней?\n" +
                "\n" +
                "\t\t\tРаньше\n" +
                "\n" +
                "Известно: \n" +
                "                    царь, урядник да поп \n" +
                "друзьями были от рожденья по гроб.\n" +
                "Урядник, как известно,\n" +
                "наблюдал за чистотой телесной.\n" +
                "Смотрел, чтоб мужик комолый\n" +
                "с голодухи не занялся крамолой,\n" +
                "чтобы водку дул,\n" +
                "чтобы шапку гнул.\n" +
                "\n" +
                "Чуть что: \n" +
                "                  — Попрошу-с лечь… —  \n" +
                "и пошел сечь!\n" +
                "Крестьянскую спину разукрасили влоск.\n" +
                "Аж в российских лесах не осталось розг.\n" +
                "А поп, как известно (урядник духовный),\n" +
                "наблюдал за крестьянской душой греховной.\n" +
                "Каркали с амвонов попы-во̀роны:\n" +
                "— Расти, мол, народ царелюбивый и покорный! —\n" +
                "Этому же и в школе обучались дети:\n" +
                "«Законом божьим» назывались глупости эти.\n" +
                "Учил поп, чтоб исповедывались часто.\n" +
                "Крестьянин поисповедуется,\n" +
                "а поп —  \n" +
                "               в участок. \n" +
                "Закрывшись ряской, уряднику шепчет:\n" +
                "— Иванов накрамолил —\n" +
                "дуй его крепче! —\n" +
                "И шел по деревне гул\n" +
                "от сворачиваемых крестьянских скул.\n" +
                "Приведут деревню в надлежащий вид,\n" +
                "кончат драть ее —\n" +
                "поп опять с амвона голосит:\n" +
                "— Мир вам, братие! —\n" +
                "Даже в царство небесное провожая с воем,\n" +
                "покойничка вели под поповским конвоем.\n" +
                "Радовался царь.\n" +
                "Благодарен очень им —\n" +
                "то орденом пожалует,\n" +
                "то крестом раззолоченным.\n" +
                "Под свист розги,\n" +
                "под поповское пение,\n" +
                "рабом жила российская паства.\n" +
                "Это называлось: единение.\n" +
                "церкви и государства.\n" +
                "\n" +
                "\n" +
                "\t\t\tТеперь\n" +
                "\n" +
                "\n" +
                "Царь российский, финляндский, польский,\n" +
                "и прочая, и прочая, и прочая —\n" +
                "лежит где-то в Екатеринбурге или Тобольске:\n" +
                "попал под пули рабочие.\n" +
                "Революция и по урядникам\n" +
                "прошла, как лиса по курятникам.\n" +
                "Только поп\n" +
                "все еще смотрит, чтоб крестили лоб.\n" +
                "На невежестве держалось Николаево царство,\n" +
                "а за нас нечего поклоны класть.\n" +
                "Церковь от государства\n" +
                "отделила рабоче-крестьянская власть.\n" +
                "Что ж,\n" +
                "если есть еще дураки несчастные,\n" +
                "молитесь себе на здоровье!\n" +
                "Ваше дело —\n" +
                "частное.\n" +
                "Говоря короче,\n" +
                "денег не дадим, чтоб люд морочить.\n" +
                "Что ж попы?\n" +
                "Смирились тихо?\n" +
                "Власть, мол, от бога?\n" +
                "Наоборот.\n" +
                "Зовет патриарх Тихон\n" +
                "на власть Советов восстать народ.\n" +
                "За границу Тихон протягивает ручку\n" +
                "зовет назад белогвардейскую кучку.\n" +
                "Его святейшеству надо,\n" +
                "чтоб шли от царя рубли да награда.\n" +
                "Чтоб около помещика-вора\n" +
                "кормилась и поповская свора.\n" +
                "Шалишь, отец патриарше, —\n" +
                "никому не отдадим свободы нашей!\n" +
                "\n" +
                "За это\n" +
                "власть Советов,\n" +
                "вами избранные люди,\n" +
                "за это —\n" +
                "патриарха Тихона судят.\n" +
                "\n" +
                "1923");

        Poems.poems.add("Мы не верим!\n" +
                "\n" +
                "Тенью истемня весенний день,\n" +
                "выклеен правительственный бюллетень.\n" +
                "\n" +
                "Нет!\n" +
                "Не надо!\n" +
                "Разве молнии велишь \n" +
                "                                             не литься? \n" +
                "Нет! \n" +
                "        не оковать язык грозы! \n" +
                "Вечно будет \n" +
                "                         тысячестраницый \n" +
                "грохотать \n" +
                "                    набатный \n" +
                "                                        ленинский язык. \n" +
                "Разве гром бывает немотою болен?!\n" +
                "Разве сдержишь смерч, \n" +
                "                                                чтоб вихрем не кипел?! \n" +
                "Нет! \n" +
                "        не ослабеет ленинская воля \n" +
                "в миллионосильной воле РКП.\n" +
                "Разве жар \n" +
                "                    такой \n" +
                "                                термометрами меряется?! \n" +
                "Разве пульс \n" +
                "                         такой \n" +
                "                                     секундами гудит?! \n" +
                "Вечно будет ленинское сердце\n" +
                "клокотать \n" +
                "                     у революции в груди. \n" +
                "\n" +
                "Нет!\n" +
                "Нет!\n" +
                "Не-е-т…\n" +
                "Не хотим, \n" +
                "                   не верим в белый бюллетень. \n" +
                "С глаз весенних \n" +
                "                                сгинь, навязчивая тень! \n" +
                "\n" +
                "1923\n");

        Poems.poems.add("Тресты\n" +
                "\n" +
                "В Москве\n" +
                "редкое место —\n" +
                "без вывески того или иного треста.\n" +
                "Сто очков любому вперед дадут —\n" +
                "у кого семейное счастье худо.\n" +
                "Тресты живут в любви,\n" +
                "в ладу\n" +
                "и супружески строятся друг против друга.\n" +
                "Говорят:\n" +
                "меж трестами неурядицы. —\n" +
                "Ложь!\n" +
                "Треста\n" +
                "с трестом\n" +
                "водой не разольешь.\n" +
                "На одной улице в Москве\n" +
                "есть\n" +
                "(а может нет)\n" +
                "такое место:\n" +
                "стоит себе тихо «хвостотрест»,\n" +
                "а напротив —\n" +
                "вывеска «копытотреста».\n" +
                "Меж трестами\n" +
                "через улицу,\n" +
                "в служении лют,\n" +
                "весь день суетится чиновный люд.\n" +
                "Я теперь хозяйством обзавожусь немножко.\n" +
                "(Купил уже вилки и ложки.)\n" +
                "Только вот что:\n" +
                "беспокоит всякая крошка.\n" +
                "После обеда\n" +
                "на клеенке —\n" +
                "сплошные крошки.\n" +
                "Решил купить,\n" +
                "так или ина̀че,\n" +
                "для смахивания крошек\n" +
                "хвост телячий.\n" +
                "Я не спекулянт —\n" +
                "из поэтического теста.\n" +
                "С достоинством влазю в дверь «хвостотреста».\n" +
                "Народищу — уйма.\n" +
                "Просто неописуемо.\n" +
                "Стоят и сидят\n" +
                "толпами и гущами.\n" +
                "Хлопают и хлопают дверные створки.\n" +
                "Коридор —\n" +
                "до того забит торгующими,\n" +
                "что его\n" +
                "не прочистишь цистерной касторки.\n" +
                "Отчаявшись пробиться без указующих фраз,\n" +
                "спрашиваю:\n" +
                "— Где здесь на хвосты ордера? —\n" +
                "У вопрошаемого\n" +
                "удивление на морде.\n" +
                "— Хотите, — говорит, — на копыто ордер? —\n" +
                "Я к другому —\n" +
                "невозмутимо, как день вешний:\n" +
                "— Где здесь хвостики?\n" +
                "— Извините, — говорит, — я не здешний. —\n" +
                "Подхожу к третьему\n" +
                "(интеллигентный быдто) —\n" +
                "а он и не слушает:\n" +
                "— Угодно-с копыто?\n" +
                "— Да ну вас с вашими копытами к маме,\n" +
                "подать мне сюда заведующего хвостами! —\n" +
                "Врываюсь в канцелярию:\n" +
                "пусто, как в пустыне,\n" +
                "только чей-то чай на столике стынет.\n" +
                "Под вывеской —\n" +
                "«без доклада не лезьте»\n" +
                "читаю:\n" +
                "«Заведующий принимает в «копытотресте». —\n" +
                "Взбесился.\n" +
                "Выбежал.\n" +
                "Во весь рот\n" +
                "гаркнул:\n" +
                "— Где из «хвостотреста» народ? —\n" +
                "Сразу завопило человек двести:\n" +
                "— Не знает.\n" +
                "Бедненький!\n" +
                "Они посредничают в «копытотресте»,\n" +
                "а мы в «хвостотресте»,\n" +
                "по копыту посредники.\n" +
                "Если вам по хвостам —\n" +
                "идите туда:\n" +
                "они там.\n" +
                "Перейдите напротив\n" +
                "— тут мелко —\n" +
                "спросите заведующего\n" +
                "и готово — сделка.\n" +
                "Хвост через улицу перепрут рысью\n" +
                "только 100 процентов с хвоста —\n" +
                "за комиссию. —\n" +
                "Я\n" +
                "способ прекрасный для борьбы им выискал:\n" +
                "как-нибудь\n" +
                "в единый мах —\n" +
                "с треста на трест перевесить вывески,\n" +
                "и готово:\n" +
                "все на своих местах.\n" +
                "А чтоб те или иные мошенники\n" +
                "с треста на трест не перелетали птичкой,\n" +
                "посредников на цепочки,\n" +
                "к цепочке ошейники,\n" +
                "а на ошейнике —\n" +
                "фамилия\n" +
                "и трестова кличка.\n" +
                "\n" +
                "1923");

        Poems.poems.add("Газетный день\n" +
                "\n" +
                "Рабочий\n" +
                "утром\n" +
                "глазеет в газету.\n" +
                "Думает:\n" +
                "«Нам бы работешку эту!\n" +
                "Дело тихое, и нету чище.\n" +
                "Не то что по кузницам отмахивать ручища.\n" +
                "Сиди себе в редакции в беленькой сорочке —\n" +
                "и гони строчки.\n" +
                "Нагнал,\n" +
                "расставил запятые да точки,\n" +
                "подписался,\n" +
                "под подпись закорючку,\n" +
                "и готово:\n" +
                "строчки растут как цветочки.\n" +
                "Ручки в брючки,\n" +
                "в стол ручку,\n" +
                "получил построчные —\n" +
                "и, ленивой ивой\n" +
                "склоняясь над кружкой, \n" +
                "                                                 дуй пиво». \n" +
                "В искоренение вредного убежденья\n" +
                "вынужден описать газетный день я.\n" +
                "\n" +
                "Как будто\n" +
                "весь народ,\n" +
                "который\n" +
                "не поместился под башню Сухареву, —\n" +
                "пришел торговаться в редакционные коридоры.\n" +
                "Тыщи!\n" +
                "Во весь дух ревут.\n" +
                "«Где объявления?\n" +
                "Потеряла собачку я!»\n" +
                "Голосит дамочка, слезками пачкаясь.\n" +
                "«Караул!»\n" +
                "Отчаянные вопли прореяли.\n" +
                "«Миллиард?\n" +
                "С покойничка?\n" +
                "За строку нонпарели?»\n" +
                "Завжилотдел.\n" +
                "Не глаза — жжение.\n" +
                "Каждому сует какие-то опровержения.\n" +
                "Кто-то крестится.\n" +
                "Клянется крещеным лбом:\n" +
                "«Это я — настоящий Бим-Бом!»\n" +
                "Все стены уставлены какими-то дядьями.\n" +
                "Стоят кариатидами по стенкам голым.\n" +
                "Это «начинающие».\n" +
                "Помахивая статьями,\n" +
                "по дороге к редактору стоят частоколом.\n" +
                "Два.\n" +
                "Редактор вплывает барином.\n" +
                "В два с четвертью\n" +
                "из барина,\n" +
                "как из пристяжной,\n" +
                "умученной выездом парным,—\n" +
                "паром вздымается испарина.\n" +
                "Через минуту\n" +
                "из кабинета редакторского рёв:\n" +
                "то ручкой по папке,\n" +
                "то по́ столу бац ею.\n" +
                "Это редактор,\n" +
                "собрав бухгалтеров,\n" +
                "потеет над самоокупацией.\n" +
                "У редактора к передовице лежит сердце.\n" +
                "Забудь!\n" +
                "Про сальдо язычишкой треплет.\n" +
                "У редактора —\n" +
                "аж волос вылазит от коммерции,\n" +
                "лепечет редактор про «кредит и дебет».\n" +
                "Пока редактор завхоза ест —\n" +
                "раз сто телефон вгрызается лаем.\n" +
                "Это ставку учетверяет Мострест.\n" +
                "И еще грозится:\n" +
                "«Удесятерю в мае».\n" +
                "Наконец, освободился.\n" +
                "Минуточек лишка…\n" +
                "Врывается начинающий.\n" +
                "Попробуй — выставь!\n" +
                "«Прочтите немедля!\n" +
                "Замечательная статьишка»,\n" +
                "а в статьишке —\n" +
                "листов триста!\n" +
                "Начинающего унимают диалектикой нечеловечьей.\n" +
                "Хроникер врывается:\n" +
                "«Там,\n" +
                "в Замоскворечье,—\n" +
                "выловлен из Москвы-реки —  \n" +
                "                                                           живой гиппопотам!»\n" +
                "Из РОСТА\n" +
                "на редактора\n" +
                "начинает литься\n" +
                "сенсация за сенсацией,\n" +
                "за небылицей небылица.\n" +
                "Нет у РОСТА лучшей радости,\n" +
                "чем всучить редактору невероятнейшей гадости.\n" +
                "Извергая старательность, как Везувий и Этна,\n" +
                "курьер врывается.\n" +
                "«К редактору!\n" +
                "Лично!»\n" +
                "В пакете\n" +
                "с надписью:\n" +
                "— Совершенно секретно —\n" +
                "повестка\n" +
                "на прошлогоднее заседание публичное.\n" +
                "Затем курьер,\n" +
                "красный, как малина,\n" +
                "от НКИД.\n" +
                "Кроет рьяно.\n" +
                "Передовик\n" +
                "президента Чжан Цзо-лина\n" +
                "спутал с гаоляном.\n" +
                "Наконец, библиограф!\n" +
                "Что бешеный вол.\n" +
                "Машет книжкой.\n" +
                "Выражается резко.\n" +
                "Получил на рецензию\n" +
                "юрист —\n" +
                "хохол —\n" +
                "учебник гинекологии\n" +
                "на древнееврейском!\n" +
                "Вокруг\n" +
                "за столами\n" +
                "или перьев скрежет,\n" +
                "или ножницы скрипят:\n" +
                "писателей режут.\n" +
                "Секретарь\n" +
                "у фельетониста,\n" +
                "пропотевшего до сорочки,\n" +
                "делает из пятисот —\n" +
                "полторы строчки.\n" +
                "Под утро стихает редакционный раж.\n" +
                "Редактор в восторге,\n" +
                "Уехал.\n" +
                "Улажено.\n" +
                "Но тут…\n" +
                "Самогоном упился метранпаж,\n" +
                "лишь свистят под ротационкой ноздри метранпажины.\n" +
                "Спит редактор.\n" +
                "Снится: Мострест\n" +
                "так высоко взвинтил ставки —\n" +
                "что на колокольню Ивана Великого влез\n" +
                "и хохочет с колокольной главки.\n" +
                "Просыпается.\n" +
                "До утра проспал без про́сыпа.\n" +
                "Ручонки дрожат.\n" +
                "Газету откроют.\n" +
                "Ужас!\n" +
                "Не газета, а оспа.\n" +
                "Шрифт по статьям расплылся икрою.\n" +
                "Из всей газеты,\n" +
                "как из моря риф,\n" +
                "выглядывает лишь —  \n" +
                "                                           парочка чьих-то рифм. \n" +
                "Вид у редактора…\n" +
                "такой вид его,\n" +
                "что видно сразу —  \n" +
                "                                      нечему завидовать. \n" +
                "\n" +
                "\n" +
                "Если встретите человека белее мела,\n" +
                "худющего,\n" +
                "худей, чем газетный лист,—\n" +
                "умозаключайте смело:\n" +
                "или редактор,\n" +
                "или журналист.\n" +
                "\n" +
                "1923");

        Poems.poems.add("     Строки охальные\n" +
                "про вакханалии пасхальные\n" +
                "\n" +
                "\t\t\t(Шутка)\n" +
                "\n" +
                "Известно: \n" +
                "                    буржуй вовсю жрет. \n" +
                "Ежедневно по поросенку заправляет в рот.\n" +
                "А надоест свиней в животе пасти —\n" +
                "решает: \n" +
                "               — Хорошо б попостить! —  \n" +
                "Подают ему к обеду да к ужину\n" +
                "то осетринищу, \n" +
                "                              то севрюжину. \n" +
                "Попостит —  \n" +
                "                       и снова аппетит является: \n" +
                "буржуй разговляется.\n" +
                "Ублажается куличами башенными\n" +
                "вперекладку с яйцами крашеными.\n" +
                "А в заключение —  \n" +
                "                                 шампанский тост: \n" +
                "— Да здравствует, мол, господин Христос! —\n" +
                "А у пролетария стоял столетний пост.\n" +
                "Ел всю жизнь селедкин хвост.\n" +
                "А если и теперь пролетарий говеет —\n" +
                "от говений от этих старьем веет.\n" +
                "Чем ждать Христов в посте и вере —\n" +
                "религиозную рухлядь отбрось гневно\n" +
                "да так заработай —  \n" +
                "                                       чтоб по крайней мере \n" +
                "разговляться ежедневно.\n" +
                "\n" +
                "Мораль для пролетариев выведу любезно:\n" +
                "Не дело говеть бедным.\n" +
                "Если уж и буржую говеть бесполезно,\n" +
                "то пролетарию —  \n" +
                "                                   просто вредно. \n" +
                "\n" +
                "1923");

        Poems.poems.add("Крестьянин,— помни о 17-м апреля!\n" +
                "\n" +
                "Об этом весть \n" +
                "                            до старости древней \n" +
                "храните, села, \n" +
                "                            храните, деревни. \n" +
                "Далёко, \n" +
                "                на Лене, \n" +
                "                                 забитый в рудник, \n" +
                "рабочий —  \n" +
                "                      над жилами золота ник. \n" +
                "На всех бы хватило —  \n" +
                "                                            червонцев немало. \n" +
                "Но всё \n" +
                "             фабриканта рука отнимала. \n" +
                "И вот, \n" +
                "            для борьбы с их уловкою ловкой \n" +
                "рабочий \n" +
                "                 на вора пошел забастовкой. \n" +
                "Но стачку \n" +
                "                    царь \n" +
                "                              не спускает даром, \n" +
                "над снегом \n" +
                "                      встал \n" +
                "                                  за жандармом жандарм. \n" +
                "И кровь \n" +
                "                по снегам потекла, \n" +
                "                                                      по белым, —  \n" +
                "жандармы \n" +
                "                     рабочих \n" +
                "                                        смирили расстрелом. \n" +
                "Легли \n" +
                "            и не встали рабочие тыщи. \n" +
                "Легли, \n" +
                "            и могилы легших не сыщешь. \n" +
                "Пальбу разнесло, \n" +
                "                                    по тундрам разухало. \n" +
                "Но искра восстанья \n" +
                "                                        в сердцах \n" +
                "                                                            не потухла. \n" +
                "От искорки той, \n" +
                "                                от мерцанья старого \n" +
                "заря сегодня —  \n" +
                "                               Октябрьское зарево. \n" +
                "Крестьяне забыли помещичьи плены.\n" +
                "Кто первый восстал? \n" +
                "                                           Рабочие Лены! \n" +
                "Мы сами хозяева земли деревенской.\n" +
                "Кто первый восстал? \n" +
                "                                          Рабочий ленский! \n" +
                "Царя прогнали. \n" +
                "                               Порфиру в клочья. \n" +
                "Кто первый? \n" +
                "                         Ленские встали рабочие! \n" +
                "Рабочий за нас, \n" +
                "                                а мы —  \n" +
                "                                              за рабочего. \n" +
                "Лишь этот союз —  \n" +
                "                                      республик почва. \n" +
                "Деревня! \n" +
                "                  В такие великие дни \n" +
                "теснее ряды с городами сомкни!\n" +
                "Мы шли \n" +
                "                 и идем \n" +
                "                               с богатеями в бой —  \n" +
                "одною дорогой, \n" +
                "                                одною судьбой. \n" +
                "Бей и разруху, \n" +
                "                             как бил по барам, —  \n" +
                "двойным, \n" +
                "                     воедино слитым ударом! \n" +
                "\n" +
                "1923");

        Poems.poems.add("17 апреля\n" +
                "\n" +
                "Мы \n" +
                "       о царском плене \n" +
                "забыли за 5 лет.\n" +
                "Но тех, \n" +
                "               за нас убитых на Лене, \n" +
                "никогда не забудем. \n" +
                "                                          Нет! \n" +
                "Россия вздрогнула от гнева злобного,\n" +
                "когда \n" +
                "            через тайгу \n" +
                "до нас \n" +
                "             от ленского места лобного —  \n" +
                "донесся расстрела гул.\n" +
                "Легли, \n" +
                "            легли Октября буревестники, \n" +
                "глядели Сибири снега:\n" +
                "их, \n" +
                "      безоружных, \n" +
                "                               под пуль песенки \n" +
                "топтала жандарма нога.\n" +
                "И когда \n" +
                "               фабрикантище ловкий \n" +
                "золотые \n" +
                "                 горстьми загребал, \n" +
                "липла \n" +
                "            с каждой \n" +
                "                               с пятирублевки \n" +
                "кровь \n" +
                "            упрятанных тундрам в гроба. \n" +
                "Но напрасно старался Терещенко\n" +
                "смыть \n" +
                "             восставших \n" +
                "                                       с лица рудника. \n" +
                "Эти \n" +
                "       первые в троне трещинки \n" +
                "не залижет никто. \n" +
                "                                    Никак. \n" +
                "Разгуделась весть о расстреле,\n" +
                "и до нынче \n" +
                "                       гудит заряд, \n" +
                "по российскому небу растре́лясь,\n" +
                "Октябрем разгорелась заря.\n" +
                "Нынче \n" +
                "              с золота смыты пятна. \n" +
                "Наши \n" +
                "           тыщи сияющих жил. \n" +
                "Наше золото. \n" +
                "                          Взяли обратно. \n" +
                "Приказали: \n" +
                "                      — Рабочим служи! —  \n" +
                "Мы \n" +
                "      сомкнулись красными ротами. \n" +
                "Быстра шагов краснофлагих гряда.\n" +
                "Никакой не посмеет ротмистр\n" +
                "сыпать пули по нашим рядам.\n" +
                "Нынче \n" +
                "             течем мы. \n" +
                "                                 Красная лава. \n" +
                "Песня над лавой \n" +
                "                                  свободная пенится. \n" +
                "Первая \n" +
                "               наша \n" +
                "                           благодарная слава \n" +
                "вам, Ленцы!\n" +
                "\n" +
                "1923");

        Poems.poems.add("Наше воскресенье\n" +
                "\n" +
                "Еще старухи молятся,\n" +
                "в богомольном изгорбясь иге,\n" +
                "но уже \n" +
                "              шаги комсомольцев \n" +
                "гремят о новой религии.\n" +
                "\n" +
                "О религии, \n" +
                "                     в которой \n" +
                "нам \n" +
                "        не бог начертал бег, \n" +
                "а, взгудев электромоторы,\n" +
                "миром правит сам \n" +
                "                                     человек. \n" +
                "Не будут \n" +
                "                   вперекор умам \n" +
                "дебоширить ведьмы и Вии —\n" +
                "будут \n" +
                "            даже грома́  \n" +
                "на учете тяжелой индустрии.\n" +
                "Не господу-богу \n" +
                "                                 сквозь воздух \n" +
                "разгонять \n" +
                "                      солнечный скат. \n" +
                "Мы сдадим \n" +
                "                        и луны, \n" +
                "                                      и звезды \n" +
                "в Главсиликат.\n" +
                "И не будут, \n" +
                "                      уму в срам, \n" +
                "люди \n" +
                "           от неба зависеть —  \n" +
                "мы ввинтим \n" +
                "                        лампы «Осрам» \n" +
                "небу \n" +
                "          в звездные выси. \n" +
                "Не нам \n" +
                "              писанья священные \n" +
                "изучать \n" +
                "                из-под попьей палки. \n" +
                "Мы земле \n" +
                "                    дадим освящение \n" +
                "лучом космографий \n" +
                "                                         и алгебр. \n" +
                "Вырывай у бога вожжи!\n" +
                "Что морочить мир чудесами!\n" +
                "Человечьи законы \n" +
                "                                    — не божьи!—  \n" +
                "на земле \n" +
                "                  установим сами. \n" +
                "Мы \n" +
                "      не в церковке, \n" +
                "                                  тесной и грязненькой, \n" +
                "будем кукситься в праздники наши.\n" +
                "Мы \n" +
                "      свои установим праздники \n" +
                "и распразднуем в грозном марше.\n" +
                "Не святить нам столы усеянные.\n" +
                "Не творить жратвы обряд.\n" +
                "Коммунистов воскресенье —\n" +
                "25-е октября.\n" +
                "В этот день \n" +
                "                       в рост весь \n" +
                "меж \n" +
                "        буржуазной паники \n" +
                "раб рабочий воскрес,\n" +
                "воскрес \n" +
                "                и встал на̀ ноги. \n" +
                "Постоял, \n" +
                "                 посмотрел \n" +
                "                                       и пошел, \n" +
                "всех религий развея ига.\n" +
                "Только вьется красный шелк,\n" +
                "да в руке \n" +
                "                    сияет книга. \n" +
                "Пусть их, \n" +
                "                   свернувшись в кольца, \n" +
                "бьют церквами поклон старухи.\n" +
                "Шагайте, \n" +
                "                  да так, \n" +
                "                                    комсомольцы, \n" +
                "чтоб у неба звенело в ухе!\n" +
                "\n" +
                "1923");

        Poems.poems.add("Весенний вопрос\n" +
                "\n" +
                "Страшное у меня горе.\n" +
                "Вероятно —  \n" +
                "                        лишусь сна. \n" +
                "Вы понимаете, \n" +
                "                              вскоре \n" +
                "в РСФСР \n" +
                "                 придет весна. \n" +
                "Сегодня \n" +
                "                 и завтра \n" +
                "                                      и веков испокон \n" +
                "шатается комната —  \n" +
                "                                         солнца пропойца. \n" +
                "Невозможно работать. \n" +
                "                                             Определенно обеспокоен. \n" +
                "А ведь откровенно говоря —\n" +
                "                    совершенно не из-за чего беспокоиться.\n" +
                "Если подойти серьезно —  \n" +
                "                                                    так-то оно так. \n" +
                "Солнце посветит —  \n" +
                "                                      и пройдет мимо. \n" +
                "А вот попробуй —  \n" +
                "                                   от окна оттяни кота. \n" +
                "А если и животное интересуется улицей,\n" +
                "                          то мне \n" +
                "                                       это —  \n" +
                "                                                     просто необходимо. \n" +
                "На улицу вышел \n" +
                "                                и встал в лени я, \n" +
                "не в силах… \n" +
                "                        не сдвинуть с места тело. \n" +
                "Нет совершенно \n" +
                "                                ни малейшего представления, \n" +
                "что ж теперь, собственно говоря, делать?!\n" +
                "И за шиворот \n" +
                "                           и по носу \n" +
                "                                              каплет безбожно. \n" +
                "Слушаешь. \n" +
                "                      Не смахиваешь. \n" +
                "                                                     Будто стих. \n" +
                "Юридически —  \n" +
                "                             куда хочешь идти можно, \n" +
                "но фактически —  \n" +
                "                                  сдвинуться \n" +
                "                                                          никакой возможности. \n" +
                "Я, например, \n" +
                "                         считаюсь хорошим поэтом. \n" +
                "Ну, скажем, \n" +
                "                       могу \n" +
                "                                 доказать: \n" +
                "                                                      «самогон — большое зло».\n" +
                "А что про это? \n" +
                "                           Чем про это? \n" +
                "Ну нет совершенно никаких слов.\n" +
                "Например: \n" +
                "                     город советские служащие искра́пили, \n" +
                "приветствуй весну, \n" +
                "                                       ответь салютно! \n" +
                "Разучились —  \n" +
                "                            нечем ответить на капли. \n" +
                "Ну, не могут сказать —  \n" +
                "                                        ни слова. \n" +
                "                                                            Абсолютно! \n" +
                "Стали вот так вот —  \n" +
                "                                        смотрят рассеянно. \n" +
                "Наблюдают —  \n" +
                "                             скалывают дворники лед. \n" +
                "Под башмаками вода. \n" +
                "                                             Бассейны. \n" +
                "Сбоку брызжет. \n" +
                "                               Сверху льет. \n" +
                "Надо принять какие-то меры.\n" +
                "Ну, не знаю что, —\n" +
                "                                    например: \n" +
                "                                                          выбрать день \n" +
                "                                                                                  самый синий, \n" +
                "и чтоб на улицах \n" +
                "                                 улыбающиеся милиционеры \n" +
                "всем \n" +
                "           в этот день \n" +
                "                                    раздавали апельсины. \n" +
                "Если это дорого —  \n" +
                "                                  можно выбрать дешевле, \n" +
                "                                                                                   проще. \n" +
                "Например: \n" +
                "                      чтоб старики, \n" +
                "                                                  безработные, \n" +
                "                                                                  неучащаяся детвора\n" +
                "в 12 часов \n" +
                "                     ежедневно \n" +
                "                                             собирались на Советской \n" +
                "                                                                                    площади,\n" +
                "троекратно кричали б: \n" +
                "                                         \tура! \n" +
                "                                              \t\tура! \n" +
                "                                                   \t\t\tура! \n" +
                "Ведь все другие вопросы \n" +
                "                                                  более или менее ясны́. \n" +
                "И относительно хлеба ясно, \n" +
                "                                            и относительно мира ведь. \n" +
                "Но этот \n" +
                "                кардинальный вопрос \n" +
                "                                                             относительно весны \n" +
                "нужно \n" +
                "             во что бы то ни стало \n" +
                "                                               теперь же урегулировать. \n" +
                "\n" +
                "1923");

        Poems.poems.add("Не для нас поповские праздники\n" +
                "\n" +
                "Пусть богу старухи молятся.\n" +
                "Молодым —  \n" +
                "                          \tне след по церквам. \n" +
                "Эй, \n" +
                "        \tмолодежь! \n" +
                "                              \t\tКомсомольцы \n" +
                "призывом летят к вам.\n" +
                "Что толку справлять рождество?\n" +
                "Елка —  \n" +
                "              \tдурням только. \n" +
                "Поставят елкин ствол\n" +
                "и топочут вокруг польки.\n" +
                "Коммунистово рождество —\n" +
                "день Парижской Коммуны.\n" +
                "В нем родилась, \n" +
                "                               \tи со дня с того \n" +
                "Коммунизм растет юный.\n" +
                "Кровь, \n" +
                "             \tчто тогда лилась \n" +
                "Парижем \n" +
                "                  \tи грязью предместий, \n" +
                "Октябрем разгорелась,\n" +
                "разбурлясь рабочей местью.\n" +
                "Мы вызнали правду книг.\n" +
                "Книга —  \n" +
                "               \tневежд лекарь. \n" +
                "Ни земных, \n" +
                "                      \tни небесных иг \n" +
                "не допустим к спине человека.\n" +
                "Чем кадилами вить кольца,\n" +
                "богов небывших чествуя,\n" +
                "мы \n" +
                "     \tв рождестве комсомольца  \n" +
                "повели безбожные шествия.\n" +
                "Теперь \n" +
                "             \tвоскресенье Христово, \n" +
                "попом сочиненная пасха.\n" +
                "Для буржуев \n" +
                "                         \tновый повод \n" +
                "осушить с полдюжины насухо.\n" +
                "Куличи \n" +
                "              \t— в человечий рост —  \n" +
                "уставят столы Титов.\n" +
                "Это Титы придумали пост:\n" +
                "подогревание аппетитов.\n" +
                "Пусть балуется Тит постом.\n" +
                "Наш ответ — прост.\n" +
                "Мы постили лет сто.\n" +
                "Нам нужен хлеб, \n" +
                "                                \tа не пост. \n" +
                "Хлеб не лезет в рот.\n" +
                "Должны добыть сами.\n" +
                "Поп врет\n" +
                "о насыщении чудесами.\n" +
                "Не нам поп — няня.\n" +
                "Христу отставку вручи́те.\n" +
                "Наш наставник — знание,\n" +
                "книга —  \n" +
                "              \tнаш учитель. \n" +
                "Отбрось суеверий сеянье.\n" +
                "Отбрось религий обряд.\n" +
                "Коммуны воскресенье —\n" +
                "25 октября.\n" +
                "Наше место не в церкви грязненькой.\n" +
                "На улицы! \n" +
                "                   \tПлакат в руку! \n" +
                "Над верой \n" +
                "                   \tв наши праздники \n" +
                "огнем рассияй науку.\n" +
                "\n" +
                "1923");

        Poems.poems.add("Марш комсомольца\n" +
                "\n" +
                "Комсомолец —  \n" +
                "                             \tк ноге нога! \n" +
                "Плечо к плечу! \n" +
                "                             \tМарш! \n" +
                "Товарищ, \n" +
                "                    \tтверже шагай! \n" +
                "Марш греми наш!\n" +
                "\n" +
                "Пусть их скулит дядьё! —\n" +
                "Наши ряды ю́ны.\n" +
                "Мы \n" +
                "     \tнаверно войдем \n" +
                "в самый полдень коммуны.\n" +
                "\n" +
                "Кто? \n" +
                "        \tПеред чем сник? \n" +
                "Мысли удар дай!\n" +
                "Врежься в толщь книг.\n" +
                "Нам \n" +
                "       \tнет тайн. \n" +
                "\n" +
                "Со старым не кончен спор.\n" +
                "Горят \n" +
                "            \tглаз репьи́. \n" +
                "Мускул \n" +
                "              \tшлифуй, спорт! \n" +
                "Тело к борьбе крепи.\n" +
                "Морем букв, \n" +
                "                        \tчисл \n" +
                "плавай рыбой в воде.\n" +
                "День — труд. \n" +
                "                        \tУчись! \n" +
                "Тыща ремесл. \n" +
                "                            \tДел. \n" +
                "\n" +
                "После дел всех\n" +
                "шаг прогулкой грохайте.\n" +
                "Так заливай, смех,\n" +
                "чтоб камень \n" +
                "                        \tлопался в хохоте. \n" +
                "\n" +
                "Может, \n" +
                "               \tконец отцу \n" +
                "готовит \n" +
                "               \tлапа годов. \n" +
                "Готов взамен бойцу?\n" +
                "Готов. \n" +
                "              \tВсегда готов! \n" +
                "\n" +
                "Что глядишь вниз —\n" +
                "пузо \n" +
                "           \tсвернул в кольца? \n" +
                "Товарищ —  \n" +
                "                    \tстановись \n" +
                "рядом \n" +
                "              \tв ряды комсомольцев! \n" +
                "\n" +
                "Комсомолец —  \n" +
                "                         \tк ноге нога! \n" +
                "Плечо к плечу! \n" +
                "                             \tМарш! \n" +
                "Товарищ, \n" +
                "                 \tтверже шагай! \n" +
                "Марш греми наш!\n" +
                "\n" +
                "1923\n");

        Poems.poems.add("Схема смеха\n" +
                "\n" +
                "Выл ветер и не знал о ком,\n" +
                "вселяя в сердце дрожь нам.\n" +
                "Путем шла баба с молоком,\n" +
                "шла железнодорожным.\n" +
                "\n" +
                "А ровно в семь, по форме,\n" +
                "несясь во весь карьер с Оки,\n" +
                "сверкнув за семафорами, —\n" +
                "взлетает курьерский.\n" +
                "\n" +
                "Была бы баба ранена,\n" +
                "зря выло сто свистков ревмя, —\n" +
                "но шел мужик с бараниной\n" +
                "и дал понять ей во́время.\n" +
                "\n" +
                "Ушла направо баба,\n" +
                "ушел налево поезд.\n" +
                "Каб не мужик, тогда бы\n" +
                "разрезало по пояс.\n" +
                "\n" +
                "Уже исчез за звезды дым,\n" +
                "мужик и баба скрылись.\n" +
                "Мы дань герою воздадим,\n" +
                "над буднями воскрылясь.\n" +
                "\n" +
                "Хоть из народной гущи,\n" +
                "а спас средь бела дня.\n" +
                "Да здравствует торгующий\n" +
                "бараниной средняк!\n" +
                "\n" +
                "Да светит солнце в темноте!\n" +
                "Горите, звезды, ночью!\n" +
                "Да здравствуют и те, и те —\n" +
                "и все иные прочие!\n" +
                "\n" +
                "1923\n");

        Poems.poems.add("1-е мая\n" +
                "\n" +
                "Свети! \n" +
                "             \tВовсю, небес солнцеглазье! \n" +
                "Долой —  \n" +
                "                \tтолпу облаков белоручек! \n" +
                "Радуйтесь, звезды, на митинг вылазя!\n" +
                "Рассейтесь буржуями, тучные тучи!\n" +
                "Особенно люди. \n" +
                "                                 \tРабочий особенно. \n" +
                "Вылазь! \n" +
                "                 \tСюда из теми подваловой! \n" +
                "Что стал? \n" +
                "                   \tЧего глядишь исподлобленно?! \n" +
                "Иди! \n" +
                "         \tПодходи! \n" +
                "                            \t\tВливайся! \n" +
                "                                               \t\t\tПодваливай! \n" +
                "Манометры мозга! \n" +
                "                                       \tСегодня \n" +
                "                                                     \t\tмеряйте, \n" +
                "сегодня \n" +
                "                \tсчитайте, сердечные счетчики, —  \n" +
                "разветривается ль восточный ветер?!\n" +
                "Вбирает ли смерч рабочих точки?!\n" +
                "Иди, прокопчённый! \n" +
                "                                       \tИди, просмолённый! \n" +
                "Иди! \n" +
                "           \tЧего стоишь одинок?! \n" +
                "Сегодня \n" +
                "                   \t150 000 000 \n" +
                "шагнули —  \n" +
                "                     \t300 000 000 ног. \n" +
                "Пой! \n" +
                "          \tШагай! \n" +
                "                       \t\tГраницы провалятся! \n" +
                "Лавой распетой \n" +
                "                                 \tна старое ляг! \n" +
                "1 500 000 000 пальцев,\n" +
                "крепче, \n" +
                "                \tвыше маковый флаг! \n" +
                "Пение вспень! \n" +
                "                          \tРасцепи цепенение! \n" +
                "Смотри —  \n" +
                "                  \tотсюда, \n" +
                "                                   \t\tвидишь —  \n" +
                "                                                      \t\t\tтут —  \n" +
                "12 000 000 000 сердцебиений —\n" +
                "с вами, \n" +
                "                \tза вас —  \n" +
                "                                 \t\tв любой из минут. \n" +
                "С нами! \n" +
                "                 \tСюда! \n" +
                "                                 \t\tКругосветная масса, \n" +
                "э-С-э-С-э-С-э-Р ручища —  \n" +
                "                                                      \tвот вам! \n" +
                "Вечным \n" +
                "                   \tединым маем размайся —  \n" +
                "1-го Мая, \n" +
                "                    \t2-го \n" +
                "                                \t\tи 100-го. \n" +
                "\n" +
                "1923");

        Poems.poems.add("1-е мая\n" +
                "\n" +
                "Поэты —  \n" +
                "               \tнарод дошлый. \n" +
                "Стих? \n" +
                "           \tИзволь. \n" +
                "                      \t\tТолько рифмы дай им. \n" +
                "Не говорилось пошлостей\n" +
                "больше, \n" +
                "              \tчем о мае. \n" +
                "Существительные: Мечты.\n" +
                "                                       Грёзы.\n" +
                "                                       Народы.\n" +
                "                                       Пламя.\n" +
                "                                       Цветы.\n" +
                "                                       Розы.\n" +
                "                                       Свободы.\n" +
                "                                       Знамя.\n" +
                "Образы:                      Майскою —\n" +
                "                                       сказкою.\n" +
                "Прилагательные:   Красное.\n" +
                "                                       Ясное.\n" +
                "                                       Вешний.\n" +
                "                                       Нездешний.\n" +
                "                                       Безбрежный.\n" +
                "                                       Мятежный.\n" +
                "Вижу —  \n" +
                "             \tв сандалишки рифм обуты, \n" +
                "под древнегреческой \n" +
                "                                           \tобразной тогой \n" +
                "и сегодня, \n" +
                "                    \tтаща свои атрибуты, —  \n" +
                "шагает бумагою \n" +
                "                                 \tстих жидконогий. \n" +
                "Довольно \n" +
                "                  \tв люлечных рифмах нянчить —  \n" +
                "нас, \n" +
                "        \tпятилетних сынов зари. \n" +
                "Хоть сегодняшний \n" +
                "                                   \tхочется \n" +
                "                                               \t\tпривет \n" +
                "                                                           \t\t\tпереиначить. \n" +
                "Хотя б без размеров. \n" +
                "                                          \tХотя б без рифм. \n" +
                "1 Мая\n" +
                "да здравствует декабрь!\n" +
                "Маем\n" +
                "нам\n" +
                "еще не мягчиться.\n" +
                "Да здравствует мороз и Сибирь!\n" +
                "Мороз, ожелезнивший волю.\n" +
                "Каторга\n" +
                "камнем камер\n" +
                "лучше всяких вёсен\n" +
                "растила\n" +
                "леса\n" +
                "рук.\n" +
                "Ими\n" +
                "возносим майское знамя —\n" +
                "да здравствует декабрь!\n" +
                "1 Мая.\n" +
                "Долой нежность!\n" +
                "Да здравствует ненависть!\n" +
                "Ненависть миллионов к сотням,\n" +
                "ненависть, спаявшая солидарность.\n" +
                "Пролетарии!\n" +
                "Пулями высвисти:\n" +
                "— да здравствует ненависть! —\n" +
                "1 Мая.\n" +
                "Долой безрассудную пышность земли.\n" +
                "Долой случайность вёсен.\n" +
                "Да здравствует калькуляция силёнок мира\n" +
                "Да здравствует ум!\n" +
                "Ум,\n" +
                "из зим и осеней\n" +
                "умеющий\n" +
                "во всегда \n" +
                "                  \tвысинить май. \n" +
                "Да здравствует деланье мая —\n" +
                "искусственный май футуристов.\n" +
                "Скажешь просто, \n" +
                "                                 \tскажешь коряво —  \n" +
                "и снова \n" +
                "               \tв паре поэтических шор. \n" +
                "Трудно с будущим. \n" +
                "                                     \tЗа край его \n" +
                "выдернешь —  \n" +
                "                            \tи то хорошо. \n" +
                "\n" +
                "1923\n");

        Poems.poems.add("1-е мая\n" +
                "\n" +
                "Мы! \n" +
                "      \tКоллектив! \n" +
                "                           \t\tЧеловечество! \n" +
                "                                                        \t\t\tМасса! \n" +
                "Довольно маяться. \n" +
                "                                       \tМаем размайся! \n" +
                "В улицы! \n" +
                "               \tК ноге нога! \n" +
                "Всякий лед \n" +
                "                         \tпод нами \n" +
                "                                   \t\tломайся! \n" +
                "Тайте \n" +
                "              \tвсе снега! \n" +
                "1 мая \n" +
                "            \tпусть \n" +
                "                      \t\tкаждый шаг, \n" +
                "                                            \t\t\tв булыжник ударенный, \n" +
                "каждое радио, \n" +
                "                             \tПарижам отданное, \n" +
                "каждая песня, \n" +
                "                             \tкаждый стих —  \n" +
                "трубит \n" +
                "             \tмеждународный \n" +
                "марш солидарности.\n" +
                "1 мая. \n" +
                "          \tЕще  \n" +
                "               \t\tне стерто с земли \n" +
                "                                           \t\t\tимя \n" +
                "                                                     последнего хозяина,\n" +
                "                                                     последнего господина.\n" +
                "Еще не в музее последний трон.\n" +
                "Против черных, \n" +
                "                                 \tпротив белых, \n" +
                "                                                           \t\t против желтых \n" +
                "                                                                                        \t\t\tвоедино —  \n" +
                "Красный фронт!\n" +
                "1 мая. \n" +
                "         \tУже на трети мира \n" +
                "                                          \t\tсломан лед. \n" +
                "Чтоб все \n" +
                "                   \tраскидали \n" +
                "                                     \t\tзим груз, \n" +
                "крепите \n" +
                "                \tмировой революции оплот, —  \n" +
                "серпа, \n" +
                "            \tмолота союз. \n" +
                "Сегодня, \n" +
                "                 \t1-го мая, \n" +
                "                                \t\tнаше знамя \n" +
                "                                                          \t\t\tнад миром растя, \n" +
                "дружней, \n" +
                "                   \tплотней, \n" +
                "                                     \t\tсильней смыкаем \n" +
                "плечи рабочих \n" +
                "                               \tи крестьян. \n" +
                "1 мая. \n" +
                "             \tМы! \n" +
                "                     \t\tКоллектив! \n" +
                "                                          \t\t\tЧеловечество! \n" +
                "                                                                     \t\t\t\tМасса! \n" +
                "Довольно маяться —  \n" +
                "                                           \tв мае размайся! \n" +
                "В улицы! \n" +
                "                 \tК ноге нога! \n" +
                "Весь лед \n" +
                "               \tпод нами \n" +
                "                                  \t\tломайся! \n" +
                "Тайте \n" +
                "            \tвсе снега! \n" +
                "\n" +
                "1923\n");

        Poems.poems.add("Мы — коммуниты\n" +
                "\n" +
                "Мы - коммунисты тем, \n" +
                "что, ногами в сегодня \n" +
                "                                      \t\t\tстоящие, \n" +
                "тянемся завтрему в темь \n" +
                "и тащим его в настоящее. \n" +
                "\n" +
                "Мы - коммунисты тем, \n" +
                "что слышим класс безгласый, \n" +
                "всех, кто разрознен и нем, \n" +
                "бросаем поющей массой. \n" +
                "\n" +
                "Мы - коммунисты тем, \n" +
                "что, даже шагая по глади, \n" +
                "слышим моря встающего \n" +
                "                                               \t\t\tтемп, \n" +
                "и идем, и не прячемся сзади. \n" +
                "\n" +
                "Мы - коммунисты тем, \n" +
                "что, взвесив плюсы [и] \n" +
                "                                       \t\t\tминусы, \n" +
                "отступим, деряся в хвосте, \n" +
                "и после с разбега кинемся...\n" +
                "\n" +
                "1923");

        Poems.poems.add("Рабочий корреспондент\n" +
                "\n" +
                "Пять лет рабочие глотки поют,\n" +
                "века воспоет рабочих любовь —\n" +
                "о том, \n" +
                "            \tкак мерили силы \n" +
                "                                           \t\tв бою —  \n" +
                "с Антантой, \n" +
                "                    \tвооруженной до зубов. \n" +
                "Буржуазия зверела. \n" +
                "                                        \tВселенной мощь —  \n" +
                "служила одной ей.\n" +
                "Ей —  \n" +
                "       \tтанков непробиваемая толщь, \n" +
                "ей —  \n" +
                "        \tмиллиарды франков и рублей. \n" +
                "И, \n" +
                "    наконец, \n" +
                "                  \t\tкарандашей, \n" +
                "                                             \t\t\tперьев леса́  \n" +
                "ощетиня в честь ей,\n" +
                "лили \n" +
                "           \tтысячи буржуазных писак —  \n" +
                "деготь на рабочих, \n" +
                "                                     \tна буржуев елей. \n" +
                "Мы в гриву хлестали, \n" +
                "                                        \tмы били в лоб, \n" +
                "мы плыли кровью-рекой.\n" +
                "Мы взяли \n" +
                "                   \tтвердыню твердынь —  \n" +
                "                                                                \t\tПерекоп \n" +
                "чуть не голой рукой.\n" +
                "Мы силой смирили силы свирепость.\n" +
                "Избита, \n" +
                "               \tизгнана стая зве́рья. \n" +
                "Но мыслей ихних цела крепость,\n" +
                "стоит, \n" +
                "            \tщетинит штыки-перья. \n" +
                "Пора последнее оружие отковать.\n" +
                "В руки перо берем.\n" +
                "Пора —  \n" +
                "              \tсамим пером атаковать! \n" +
                "Пора —  \n" +
                "              \tсамим защищаться пером. \n" +
                "Исписывая каракулью листов клочья,\n" +
                "с трудом вытягивая мыслей ленты, —\n" +
                "ночами скрипят корреспонденты-рабочие,\n" +
                "крестьяне-корреспонденты.\n" +
                "Мы пишем, \n" +
                "                        \tгоресть рабочих вобрав, \n" +
                "нас затмит пустомелей лак ли?\n" +
                "Мы знаем: \n" +
                "                      \tмиллионом грядущих правд \n" +
                "разрастутся наши каракули.\n" +
                "Враг рабочим отомстить рад.\n" +
                "У бюрократов —  \n" +
                "                                \tволнение. \n" +
                "Сыпет \n" +
                "             \tна рабочих \n" +
                "                                     \t\tсовбюрократ \n" +
                "доносы \n" +
                "                \tи увольнения. \n" +
                "Видно, верно бьем, \n" +
                "                                      \tвидно, бить пора! \n" +
                "Под пером \n" +
                "                    \tкулак дрожит. \n" +
                "На мушку берет героя пера.\n" +
                "На героя \n" +
                "               \tточит ножи. \n" +
                "Что ж! —  \n" +
                "                \tи этот нож отведем от горл. \n" +
                "Вновь \n" +
                "            \tсогнем над письмом плечища. \n" +
                "Пролетарский суд \n" +
                "                                      \tкулака припер. \n" +
                "И директор \n" +
                "                    \t«Правдой» прочищен. \n" +
                "В дрожь вгоняя врагов рой,\n" +
                "трудящемуся защита дружья,\n" +
                "да здравствует \n" +
                "                                \tкрасное \n" +
                "                                              \t\tрабочее перо —  \n" +
                "нынешнее наше оружие!\n" +
                "\n" +
                "1923\n");

        Poems.poems.add("Универсальный ответ\n" +
                "\n" +
                "Мне \n" +
                "       \tнадоели ноты —  \n" +
                "много больно пишут что-то.\n" +
                "Предлагаю \n" +
                "                    \tбез лишних фраз \n" +
                "универсальный ответ —  \n" +
                "                                                \tвсем зараз. \n" +
                "Если \n" +
                "          \tнас \n" +
                "                    \tвояка тот или иной \n" +
                "захочет \n" +
                "               \tспровоцировать войной, —  \n" +
                "наш ответ:\n" +
                "нет!\n" +
                "А если \n" +
                "             \tдаже в мордобойном вопросе \n" +
                "руку протянут —  \n" +
                "                          \tна конференцию, мол, просим, —  \n" +
                "всегда\n" +
                "ответ: \n" +
                "            \tда! \n" +
                "Если \n" +
                "          \tдержава \n" +
                "                             \tта или другая \n" +
                "ультиматумами пугает, —\n" +
                "наш ответ:\n" +
                "нет!\n" +
                "А если, \n" +
                "              \tне пугая ультимативным видом, \n" +
                "просят: \n" +
                "              \t— Заплатим друг другу по обидам, —  \n" +
                "всегда\n" +
                "ответ: \n" +
                "            \tда! \n" +
                "Если \n" +
                "           \tконцессией \n" +
                "                                 \t\tили чем прочим \n" +
                "хотят \n" +
                "           \tна шею насесть рабочим, —  \n" +
                "наш ответ:\n" +
                "нет!\n" +
                "А если \n" +
                "             \tвзаимно, \n" +
                "                                \tвскрыв мошну тугую, \n" +
                "предлагают: \n" +
                "                      \t— Давайте \n" +
                "                                            \t\tчестно поторгуем! —  \n" +
                "всегда\n" +
                "ответ: \n" +
                "            \tда! \n" +
                "Если \n" +
                "         \tхочется \n" +
                "                           \tсунуть рыло им \n" +
                "в то, \n" +
                "         \tкого судим, \n" +
                "                                  \t\tкого милуем, —  \n" +
                "наш ответ:\n" +
                "нет!\n" +
                "Если \n" +
                "         \tпросто \n" +
                "                           \tпопросят \n" +
                "                                                      одолжения ради —  \n" +
                "простите такого-то —  \n" +
                "                                           \tдурак-дядя, —  \n" +
                "всегда\n" +
                "ответ: \n" +
                "              \tда! \n" +
                "Керзон, \n" +
                "                \tПуанкаре, \n" +
                "                                   \t\tи еще кто́ там?! \n" +
                "Каждый из вас \n" +
                "                             \tпусть не поленится \n" +
                "и, прежде \n" +
                "                   \tчем испускать зряшние ноты, \n" +
                "прочтет \n" +
                "                \tмое стихотвореньице. \n" +
                "\n" +
                "1923\n");

        Poems.poems.add("Воровский\n" +
                "\n" +
                "Сегодня, \n" +
                "                \tпролетариат, \n" +
                "                                        \t\tгром голосов раскуй, \n" +
                "забудь \n" +
                "            \tо всепрощеньи-воске. \n" +
                "Приконченный \n" +
                "                          \tфашистской шайкой воровско́й, \n" +
                "в последний раз \n" +
                "                                \tМосквой \n" +
                "                                                \t\tпройдёт Воровский. \n" +
                "Сколько не станет… \n" +
                "                                        \tСколько не стало… \n" +
                "Скольких — в клочья… \n" +
                "                                            \tСкольких — в дым… \n" +
                "Где б ни сдали. \n" +
                "                           \tЧья б ни сдала \n" +
                "Мы не сдали, \n" +
                "                        \tмы не сдадим. \n" +
                "Сегодня \n" +
                "                 \tгнев \n" +
                "                          скругли \n" +
                "                                            в огромный \n" +
                "                                                                   \tбомбы мяч. \n" +
                "Сегодня \n" +
                "                  голоса́ \n" +
                "                               \t\tразмолний штычьим блеском. \n" +
                "В глазах \n" +
                "                 \tв капиталистовых маячь. \n" +
                "Чертись \n" +
                "                \tпо королевским занавескам. \n" +
                "Ответ \n" +
                "            \tв мильон шагов \n" +
                "                                           \t\tпошли \n" +
                "                                                       \t\t\tна наглость нот. \n" +
                "Мильонную толпу \n" +
                "                                    \tу стен кремлевских вызмей. \n" +
                "Пусть \n" +
                "            смерть товарища \n" +
                "                                            \t\tсегодня \n" +
                "                                                              \t\tподчеркнет \n" +
                "бессмертье \n" +
                "                       \tдела коммунизма. \n" +
                "\n" +
                "1923\n");

        Poems.poems.add("Это значит вот что!\n" +
                "\n" +
                "Что значит, \n" +
                "                     \tчто г-н Ке́рзон \n" +
                "разразился грозою нот?\n" +
                "Это значит — \n" +
                "                         \tчтоб тише лез он, \n" +
                "крепи \n" +
                "          \tвоздушный \n" +
                "                              \t\tфлот! \n" +
                "Что значит, \n" +
                "                     \tчто господин Фош \n" +
                "по Польше парады корчит?\n" +
                "Это значит — \n" +
                "                           \tточится нож. \n" +
                "С неба смотри зорче!\n" +
                "Что значит, \n" +
                "                        \tчто фашистское тупорылье \n" +
                "осмелилось \n" +
                "                        \tнашего тронуть? \n" +
                "Это значит — \n" +
                "                        \tготовь крылья! \n" +
                "Крепи \n" +
                "            СССР оборону! \n" +
                "Что значит, \n" +
                "                    \tчто пни да кочки \n" +
                "всё еще \n" +
                "              \tпо дороге к миру? \n" +
                "Это значит — \n" +
                "                          \tкрасный летчик, \n" +
                "нашу \n" +
                "          \tсилу \n" +
                "                  \t\tв небе рекламируй! \n" +
                "Что значит, \n" +
                "                     \tчто стал \n" +
                "                                      \t\tгруб \n" +
                "нынче \n" +
                "            \tголос \n" +
                "                      \t\tпана? \n" +
                "Это значит — \n" +
                "                           \tпоследний руб \n" +
                "гони \n" +
                "          \tна аэропланы! \n" +
                "Что значит, \n" +
                "                       \tчто фашист Амадори \n" +
                "разгалделся \n" +
                "                       \tо нашей гибели? \n" +
                "Это значит — \n" +
                "                           \tвоздушное море \n" +
                "в пену \n" +
                "            \tпропеллерами \n" +
                "                                      \t\tвыбели! \n" +
                "Небо в грозовых пятнах.\n" +
                "Это значит: \n" +
                "                       \tво-первых \n" +
                "                                           \t\tи во-вторых, \n" +
                "в-третьих, \n" +
                "                   \tв-четвертых \n" +
                "                                        \t\tи в-пятых, — \n" +
                "небо пропеллерами рыхль!\n" +
                "\n" +
                "1923");


        Poems.poems.add("Баку\n" +
                "\n" +
                "Баку.\n" +
                "Город ветра.\n" +
                "Песок плюет в глаза.\n" +
                "Баку.\n" +
                "Город пожаров.\n" +
                "Полыхание Балахан.\n" +
                "Баку.\n" +
                "Листья — копоть.\n" +
                "Ветки — провода.\n" +
                "Баку.\n" +
                "Ручьи — \n" +
                "              \tчернила нефти. \n" +
                "Баку.\n" +
                "Плосковерхие дома.\n" +
                "Горбоносые люди.\n" +
                "Баку.\n" +
                "Никто не селится для веселья.\n" +
                "Баку.\n" +
                "Жирное пятно в пиджаке мира.\n" +
                "Баку.\n" +
                "Резервуар грязи, \n" +
                "                                  \tно к тебе \n" +
                "я тянусь \n" +
                "                \tлюбовью \n" +
                "                                 \t\tболее — \n" +
                "чем притягивает дервиша Тибет,\n" +
                "Мекка — правоверного, \n" +
                "                                \tИерусалим — \n" +
                "                                      христиан\n" +
                "                                           на богомолье.\n" +
                "По тебе \n" +
                "              \tмашинами вздыхают \n" +
                "миллиарды \n" +
                "                         \tпоршней и колес. \n" +
                "Поцелуют \n" +
                "                      и опять \n" +
                "                                \t\tцелуют, не стихая, \n" +
                "маслом, \n" +
                "               \tнефтью, \n" +
                "                                \t\tтихо \n" +
                "                                      \t\t\tи взасос. \n" +
                "Воле города \n" +
                "                        \tпротивостать не смея, \n" +
                "цепью сцепеневших тел\n" +
                "льнут \n" +
                "           \tк Баку \n" +
                "                          покорно \n" +
                "                                           даже змеи \n" +
                "извивающихся цистерн.\n" +
                "Если в будущее \n" +
                "                                \tкрепко верится — \n" +
                "это оттого, \n" +
                "                    \tчто до краев \n" +
                "изливается \n" +
                "                       \tстолицам в сердце \n" +
                "черная \n" +
                "              \tбакинская \n" +
                "                                   \tгустая кровь. \n" +
                "\n" +
                "1923\n");

        Poems.poems.add("товарищ Чичерин\n" +
                "                                 и тралеры отдает\n" +
                "                                                                  и прочее.\n" +
                "\n" +
                "Но поэту\n" +
                "                 незачем дипломатический такт.\n" +
                "Я б\n" +
                "       Керзону\n" +
                "                        ответил так:\n" +
                "— Вы спрашиваете:\n" +
                "                                         «Тралеры брали ли?»\n" +
                "Брали тралеры.\n" +
                "Почему?\n" +
                "Мурман бедный.\n" +
                "                                  Нужны ему\n" +
                "дюже.\n" +
                "Тралер\n" +
                "                до того вещь нужная,\n" +
                "что пришлите\n" +
                "                              хоть сто дюжин,\n" +
                "все отберем\n" +
                "                         дюжину за дюжиною.\n" +
                "Тралером\n" +
                "                      удобно\n" +
                "                                     рыбу удить.\n" +
                "А у вас,\n" +
                "              Керзон,\n" +
                "                             тралерами хоть пруд пруди.\n" +
                "Спрашиваете:\n" +
                "                           «Правда ли\n" +
                "                                       подготовителей восстаний\n" +
                "поддерживали\n" +
                "                               в Афганистане?»\n" +
                "Керзон!\n" +
                "                До чего вы наивны,\n" +
                "                                                       о боже!\n" +
                "И в Персии\n" +
                "                      тоже.\n" +
                "Известно,\n" +
                "                     каждой стране\n" +
                "в помощи революционерам\n" +
                "                                                        отказа нет.\n" +
                "Спрашиваете:\n" +
                "                           «Правда ли,\n" +
                "                                                что белых\n" +
                "                                                    принимают в Чека,\n" +
                "а красных\n" +
                "                     в посольстве?\"\n" +
                "Принимаем —\n" +
                "                            и еще как!\n" +
                "Русские\n" +
                "                неподражаемы в хлебосольстве.\n" +
                "Дверь открыта\n" +
                "                                и для врага\n" +
                "                                                        и для друга.\n" +
                "Каждому\n" +
                "                   помещение по заслугам.\n" +
                "Спрашиваете:\n" +
                "                            «Неужели\n" +
                "                                                революционерам\n" +
                "суммы идут из III Интернационала?»\n" +
                "Идут.\n" +
                "          Но[................................]\n" +
                ".........................]ало.\n" +
                "Спрашиваете:\n" +
                "                            «А воевать хотите?»\n" +
                "                                                      Господин Керзон,\n" +
                "бросьте\n" +
                "                этот звон\n" +
                "                                   железом.\n" +
                "Ступайте в отставку!\n" +
                "                                             Чего керзоните?!\n" +
                "Наденьте галоши,\n" +
                "                                      возьмите зонтик.\n" +
                "И,\n" +
                "    по стопам Ллойд-Джорджиным,\n" +
                "гуляйте на даче,\n" +
                "                                 занимайтесь мороженым.\n" +
                "А то\n" +
                "         жара\n" +
                "                     действует на мозговые способности.\n" +
                "На слабые\n" +
                "                       в особенности.\n" +
                "Г-н Керзон,\n" +
                "                        стихотворение это\n" +
                "не считайте\n" +
                "                        неудовлетворительным ответом.\n" +
                "С поэта\n" +
                "                взятки\n" +
                "гладки.\n" +
                "\n" +
                "1923");

        Poems.poems.add("Разве \n" +
                "          у вас \n" +
                "                     не чешутся \n" +
                "                                            обе лопатки?\n" +
                "\n" +
                "Если \n" +
                "          \tс неба \n" +
                "                      \t\tрадуга \n" +
                "                                      \t\tсвешивается \n" +
                "или \n" +
                "         синее \n" +
                "                   \t\tбез единой заплатки — \n" +
                "неужели \n" +
                "                  \tу вас \n" +
                "                          \t\tне чешутся \n" +
                "обе \n" +
                "      \tлопатки?! \n" +
                "Неужели не хочется, \n" +
                "                                         \tчтоб из-под блуз, \n" +
                "где прежде \n" +
                "                       \tгорб был, \n" +
                "сбросив \n" +
                "                 \tгруз \n" +
                "                           \tрубашек-обуз, \n" +
                "раскрылилась \n" +
                "                             \tпара крыл?! \n" +
                "Или \n" +
                "         ночь когда \n" +
                "                            \t\tв звездищах разночится \n" +
                "и Медведицы \n" +
                "                          \tвсякие \n" +
                "                                      \t\tлезут — \n" +
                "неужели не завидно?! \n" +
                "                                            \tНеужели не хочется?! \n" +
                "Хочется! \n" +
                "                \tдо зарезу! \n" +
                "Тесно, \n" +
                "              \tа в небе \n" +
                "                               \tпростор — \n" +
                "                                                  \t\tдыра! \n" +
                "Взлететь бы \n" +
                "                        \tк богам в селения! \n" +
                "Предъявить бы \n" +
                "                             \tСаваофу \n" +
                "                                                \t\tот ЦЖО \n" +
                "                                                            \t\t\tордера \n" +
                "на выселение! \n" +
                "Калуга! \n" +
                "               \tЧего окопалась лугом? \n" +
                "Спишь \n" +
                "              \tв земной яме? \n" +
                "Тамбов! \n" +
                "               \tКалуга! \n" +
                "Ввысь! \n" +
                "              \tВоробьями! \n" +
                "Хорошо, \n" +
                "               \tесли жениться собрался: \n" +
                "махнуть крылом — \n" +
                "                                     \tи \n" +
                "                                       \t\tгуберний за двести! \n" +
                "Выдернул \n" +
                "                   \tперо \n" +
                "                              \tу страуса — \n" +
                "и обратно \n" +
                "                   \tс подарком \n" +
                "                                        \t\tк невесте! \n" +
                "Саратов! \n" +
                "                \tЧего уставил глаз?! \n" +
                "Зачарован? \n" +
                "                       \tПтичьей точкой? \n" +
                "Ввысь — \n" +
                "                 \tласточкой! \n" +
                "Хорошо \n" +
                "                \tвот такое \n" +
                "                                  \t\tобделать чисто: \n" +
                "Вечер. \n" +
                "            \tРинуться вечеру в дверь. \n" +
                "Рим. \n" +
                "           \tВысечь \n" +
                "                          \tв Риме фашиста — \n" +
                "и \n" +
                " \tчерез час \n" +
                "                  \t\tобратно \n" +
                "                                \t\t\tк самовару \n" +
                "                                                     \t\t\t\tв Тверь. \n" +
                "Или просто: \n" +
                "                        \tглядишь, \n" +
                "                                        \t\tрассвет вскрыло — \n" +
                "и начинаешь \n" +
                "                       \tвперегонку \n" +
                "                                             \t\tгнаться и гнаться. \n" +
                "Но… \n" +
                "      \tлюди — бескрылая \n" +
                "нация. \n" +
                "Людей \n" +
                "            \tсоздали \n" +
                "                            \t\tпо дрянному плану: \n" +
                "спина — \n" +
                "                 \tи никакого толка. \n" +
                "Купить \n" +
                "            \tпо аэроплану — \n" +
                "одно остается \n" +
                "                            \tтолько. \n" +
                "И вырастут \n" +
                "                      \tхвост, \n" +
                "                               \t\tперья, \n" +
                "                                           \t\tкрылья. \n" +
                "Грудь \n" +
                "            \tзаостри \n" +
                "                             \t\tдля любого лёта. \n" +
                "Срывайся с земли! \n" +
                "                                     \tЛети, эскадрилья! \n" +
                "Россия, \n" +
                "              \tвзлетай развоздушенным флотом. \n" +
                "Скорей! \n" +
                "               \tЧего, \n" +
                "                             \tнатянувшись жердью, \n" +
                "с земли \n" +
                "              \tлюбоваться \n" +
                "                                   \t\tнебесною твердью? \n" +
                "Буравь ее, \n" +
                "авио. \n" +
                "\n" +
                "1923\n");

        Poems.poems.add("О том,\n" +
                "             как у Керзона\n" +
                "с обедом \n" +
                "                  разрасталась \n" +
                "                                               аппетитов зона\n" +
                "\n" +
                "(фантастическая, но возможная история)\n" +
                "\n" +
                "Керзон разразился ультиматумом. \n" +
                "Не очень ярким, \n" +
                "                                \tтак… \n" +
                "                                      \t\tматовым. \n" +
                "«Чтоб в искренности СССР \n" +
                "                                                     \tубедиться воочию, \n" +
                "возвратите тралер, \n" +
                "который скрали, \n" +
                "и прочее, и прочее, и прочее…» \n" +
                "Чичерин ответил: \n" +
                "                                 \t«Что ж, \n" +
                "                                                 \tберите, \n" +
                "                                                              \t\tежели вы \n" +
                "в просьбах своих \n" +
                "                                 \tтак умеренны \n" +
                "                                                           \t\tи вежливы» \n" +
                "А Керзон \n" +
                "                  \tвзбесился что было сил. \n" +
                "«Ну, — думает, — \n" +
                "                                 \tмало запросил. \n" +
                "Ужотко \n" +
                "             \tзагну я им нотку!» \n" +
                "И снова пастью ощеренной \n" +
                "Керзон \n" +
                "             \tлезет на Чичерина. \n" +
                "«Каждому шпиону, \n" +
                "                                \tкоторый \n" +
                "                                     \t\tкого-нибудь \n" +
                "                                               \t\t\tкогда-нибудь пре́дал, \n" +
                "уплатить по 30 \n" +
                "                              \tи по 100 тысяч. \n" +
                "Затем \n" +
                "            \tпересмотреть всех полпредов. \n" +
                "И вообще… \n" +
                "                     \tсамим себя высечь». \n" +
                "Пока \n" +
                "         \tофициального ответа нет. \n" +
                "Но я б \n" +
                "          \tКерзону \n" +
                "                        \t\tдал совет: \n" +
                "— Больно мало просите что-то. \n" +
                "Я б \n" +
                "       загнул \n" +
                "                   \t\tтакую ноту. \n" +
                "Опуская \n" +
                "                 \tизлишние дипломатические длинноты, \n" +
                "вот \n" +
                "        \tтекст \n" +
                "                   \t\tэтой ноты: \n" +
                "«Москва, Наркоминдел, \n" +
                "                                              \tмистеру Чичерину. \n" +
                "1. Требую немедленной реорганизации в Наркоми́не. \n" +
                "Требую, \n" +
                "               \tчтоб это самое «Ино» \n" +
                "товарища Вайнштейна изжарило в камине, \n" +
                "а в «Ино» \n" +
                "               \tназначило \n" +
                "                                \t\tнашего Болдуина. \n" +
                "2. Мисс Гаррисон \n" +
                "                          \tдо того преследованиями вызлена, \n" +
                "до того скомпрометирована \n" +
                "                                                        \tв глазах высших сфер, \n" +
                "что требую \n" +
                "                     \tпредоставить \n" +
                "                                              \t\tей \n" +
                "                                                  \t\t\tпожизненно \n" +
                "всю секретную переписку СССР. \n" +
                "3. Немедленно \n" +
                "                             \tс мальчиком \n" +
                "                                                     \t\tпришлите Баку, \n" +
                "чтоб завтра же \n" +
                "                              \tутром \n" +
                "                                        \t\tбыло тут. \n" +
                "А чтоб буржуа \n" +
                "                          \tжирели, лежа на боку, \n" +
                "в сутки \n" +
                "             \tвосстановить \n" +
                "                                       \t\tсобственнический институт. \n" +
                "4. Требую, \n" +
                "                   \tчтоб мне всё золото, \n" +
                "                                                \t\tУркварту — всё железо, \n" +
                "а не то \n" +
                "             \tразвею в пепел и дым». \n" +
                "Словом, \n" +
                "               \tтребуйте, сколько влезет, — \n" +
                "всё равно \n" +
                "                  \tне дадим. \n" +
                "\n" +
                "1923\n");

        Poems.poems.add("Смыкай ряды\n" +
                "\n" +
                "Чтоб крепла трудовая Русь,\n" +
                "одна должна быть почва:\n" +
                "неразрываемый союз\n" +
                "крестьянства\n" +
                "                            и рабочего.\n" +
                "Не раз мы вместе были, чать:\n" +
                "лихая\n" +
                "            шла година.\n" +
                "Рабочих\n" +
                "                и крестьянства рать\n" +
                "шагала воедино.\n" +
                "Когда пришли\n" +
                "                             расправы дни,\n" +
                "мы\n" +
                "      вместе\n" +
                "                     шли\n" +
                "                              на тронище,\n" +
                "и вместе,\n" +
                "                   кулаком одним,\n" +
                "покрыли по коронище.\n" +
                "Восстав\n" +
                "                на богатейский мир,\n" +
                "союзом тоже,\n" +
                "                            вместе,\n" +
                "пузатых\n" +
                "                с фабрик\n" +
                "                                   гнали мы,\n" +
                "пузатых —\n" +
                "                       из поместий.\n" +
                "Войной\n" +
                "              вражи́ще\n" +
                "                                лез не раз.\n" +
                "Единокровной дружбой\n" +
                "война\n" +
                "            навек\n" +
                "                        спаяла нас\n" +
                "красноармейской службой.\n" +
                "Деньки\n" +
                "               становятся ясней.\n" +
                "Мы\n" +
                "       занялися стройкой.\n" +
                "Крестьянин! Эй!\n" +
                "                                 Еще тесней\n" +
                "в ряду\n" +
                "            с рабочим\n" +
                "                                  стой-ка!\n" +
                "Бельмо\n" +
                "               для многих\n" +
                "                                       красный герб.\n" +
                "Такой ввинтите болт им —\n" +
                "чтобы вовек\n" +
                "                           крестьянский серп\n" +
                "не разлучился\n" +
                "                              с молотом.\n" +
                "И это\n" +
                "           нынче\n" +
                "                         не слова —\n" +
                "прошла\n" +
                "               к словам привычка!\n" +
                "Чай, всем\n" +
                "                   в глаза\n" +
                "                                  бросалось вам\n" +
                "в газетах\n" +
                "                   слово\n" +
                "                                «смычка»?\n" +
                "— Сомкнись с селом! — сказал Ильич,\n" +
                "и город\n" +
                "              первый\n" +
                "                             шествует.\n" +
                "Десятки городов\n" +
                "                                    на клич\n" +
                "над деревнями\n" +
                "                                шефствуют.\n" +
                "А ты\n" +
                "         в ответ\n" +
                "                        хлеба рожай,\n" +
                "делись им\n" +
                "                     с городами!\n" +
                "Учись —\n" +
                "                  и хлеба урожай\n" +
                "учетверишь\n" +
                "                         с годами.\n" +
                "\n" +
                "1923");

        Poems.poems.add("Горб\n" +
                "\n" +
                "Арбат толкучкою давил \n" +
                "и сбоку \n" +
                "            \tи с хвоста. \n" +
                "Невмоготу — \n" +
                "                         \tкряхтел да выл \n" +
                "и крикнул извозца. \n" +
                "И вдруг \n" +
                "            \tтакая стала тишь. \n" +
                "Куда девалась скорбь? \n" +
                "Всё было как всегда, \n" +
                "                                          \tи лишь \n" +
                "ушел извозчик в горб. \n" +
                "В чуть видный съежился комок, \n" +
                "умерен в вёрстах езд. \n" +
                "Он не мешал, \n" +
                "                          \tя видеть мог \n" +
                "цветущее окрест. \n" +
                "И свет \n" +
                "            \tи радость от него же \n" +
                "и в золоте Арбат. \n" +
                "Чуть плелся конь. \n" +
                "                                   \tДрожали вожжи. \n" +
                "Извозчик был горбат. \n" +
                "\n" +
                "1923");

        Poems.poems.add("Коминтерн\n" +
                "\n" +
                "Глядя\n" +
                "          \tв грядущую грозу, \n" +
                "                                            \t\tв грядущие грома́, \n" +
                "валы времен, \n" +
                "                           \tвалы пространств громя, \n" +
                "рули \n" +
                "      \tмятежных дней \n" +
                "                                    \t\tмогуче сжав \n" +
                "                                                           \t\t\tи верно, — \n" +
                "плывет \n" +
                "            \tМосквой \n" +
                "                           \t\tдредноут Коминтерна. \n" +
                "Буржуи мира, \n" +
                "                        \tпритаясь \n" +
                "                                          \t\tпо скрывшим окна шторам, \n" +
                "дрожат, \n" +
                "                \tпредчувствуя \n" +
                "                                        \t\tгрядущих штурмов шторм, \n" +
                "Слюною нот \n" +
                "                        \tв бессильи \n" +
                "                                            \t\tиссякая, \n" +
                "орут: \n" +
                "          — Зловредная, \n" +
                "                                   \t\tтакая, рассякая! — \n" +
                "А рядом \n" +
                "                \tподнят ввысь \n" +
                "                                          \t\tмиллион рабочих рук, \n" +
                "гудит \n" +
                "          \tсердец рабочих \n" +
                "                                         \t\tмиллионный стук, — \n" +
                "сбивая \n" +
                "            \tцепь границ \n" +
                "                                  \t\tс всего земного лона, \n" +
                "гудит, \n" +
                "           \tгремит \n" +
                "                         \t\tи крепнет \n" +
                "                                                \tголос миллионный: \n" +
                "— Ты наша! \n" +
                "                     \tСтой \n" +
                "                                   на страже красных дней. \n" +
                "Раскатом голосов \n" +
                "                                    \tпокрой Керзоньи бредни! \n" +
                "Вреди, \n" +
                "           \tчтоб был \n" +
                "                            \t\tтвой вред \n" +
                "                                                 \t\tвсех вредов повредней, \n" +
                "чтоб не было \n" +
                "                          \tорганизации зловредней. \n" +
                "\n" +
                "1923");
    }
}
