package github.johnnysc.mayakoffskij;

import java.util.ArrayList;

/*
 * Created by Hovhannes Asatryan (https://github.com/JohnnySC) on 05.05.16.
 */
public class Poems {
    public static ArrayList<String> poems = null;

     public int getSize(){
          return poems.size();
     }
    public Poems() {
       poems = new ArrayList<>();
            poems.add("Утро \n" +
                    "\n" +
                    "Угрюмый дождь скосил глаза. \n" +
                    "А за \n" +
                    "решеткой \n" +
                    "четкой \n" +
                    "железной мысли проводов — \n" +
                    "перина. \n" +
                    "И на \n" +
                    "нее \n" +
                    "встающих звезд \n" +
                    "легко оперлись ноги. \n" + "" +
                    "Но ги- \n" +
                    "бель фонарей,\n" +
                    "царей \n" +
                    "в короне газа, \n" +
                    "для глаза \n" +
                    "сделала больней\n" +
                    "враждующий букет бульварных проституток.\n" +
                    "И жуток \n" +
                    "шуток \n" +
                    "клюющий смех — \n" +
                    "из желтых \n" +
                    "ядовитых роз\n" +
                    "возрос\n" +
                    "зигзагом. \n" +
                    "За гам\n" + "" +
                    "и жуть \n" +
                    "взглянуть\n" +
                    "отрадно глазу: \n" +
                    "раба \n" +
                    "крестов \n" +
                    "страдающе-спокойно-безразличных, \n" +
                    "гроба \n" +
                    "домов \n" +
                    "публичных \n" +
                    "восток бросал в одну пылающую вазу.\n"+
                    "\n"+
                    "1912");

            poems.add("Ночь \n" +
                    "\n" +
                    "Багровый и белый отброшен и скомкан,\n" +
                    "в зеленый бросали горстями дукаты,\n" +
                    "а черным ладоням сбежавшихся окон\n" +
                    "раздали горящие желтые карты.\n" +
                    "\n" +
                    "Бульварам и площади было не странно\n" +
                    "увидеть на зданиях синие тоги.\n" +
                    "И раньше бегущим, как желтые раны,\n" +
                    "огни обручали браслетами ноги.\n" +
                    "\n" +
                    "Толпа — пестрошерстая быстрая кошка —\n" +
                    "плыла, изгибаясь, дверями влекома;\n" +
                    "каждый хотел протащить хоть немножко\n" +
                    "громаду из смеха отлитого кома.\n" +
                    "\n" +
                    "Я, чувствуя платья зовущие лапы,\n" +
                    "в глаза им улыбку протиснул, пугая\n" +
                    "ударами в жесть, хохотали арапы,\n" +
                    "над лбом расцветивши крыло попугая.\n"+
                    "\n"+
                    "1912");

            poems.add("Порт \n" +
                    "\n" +
                    "Простыни вод под брюхом были.\n" +
                    "Их рвал на волны белый зуб.\n" +
                    "Был вой трубы, — как будто лили\n" +
                    "любовь и похоть медью труб.\n" +
                    "Прижались лодки в люльках входов\n" +
                    "к сосцам железных матерей.\n" +
                    "В ушах оглохших пароходов\n" +
                    "горели серьги якорей.\n"+
                    "\n"+
                    "1912");

            poems.add("Из улицы в улицу\n" +
                    "\n" +
                    "У-\n" +
                    "лица.\n" +
                    "Лица\n" +
                    "у\n" +
                    "догов\n" +
                    "годов \n" +
                    "рез-\n" +
                    "че. \n" +
                    "Че-\n" +
                    "рез\n" +
                    "железных коней\n" +
                    "с окон бегущих домов\n" +
                    "прыгнули первые кубы.\n" +
                    "Лебеди шей колокольных,\n" +
                    "гнитесь в силках проводов!\n" +
                    "В небе жирафий рисунок готов\n" +
                    "выпестрить ржавые чубы.\n" +
                    "Пестр, как форель,\n" +
                    "сын\n" +
                    "безузорной пашни.\n" +
                    "Фокусник\n" +
                    "рельсы\n" +
                    "тянет из пасти трамвая,\n" +
                    "скрыт циферблатами башни.\n" +
                    "Мы завоеваны!\n" +
                    "Ванны.\n" +
                    "Души.\n" +
                    "Лифт.\n" +
                    "Лиф души расстегнули.\n" +
                    "Тело жгут руки.\n" +
                    "Кричи не кричи:\n" +
                    "«Я не хотела!» —\n" +
                    "резок\n" +
                    "жгут\n" +
                    "муки.\n" +
                    "Ветер колючий\n" +
                    "трубе\n" +
                    "вырывает\n" +
                    "дымчатой шерсти клок.\n" +
                    "Лысый фонарь\n" +
                    "сладострастно снимает\n" +
                    "с улицы\n" +
                    "черный чулок.\n"+
                    "\n"+
                    "1913");

            poems.add("В авто \n" +
                    "\n" +
                    "«Какая очаровательная ночь!»\n" +
                    "«Эта,\n" +
                    "(указывает на девушку),\n" +
                    "что была вчера,\n" +
                    "та?»\n" +
                    "Выговорили на тротуаре\n" +
                    "«поч-\n" +
                    "перекинулось на шины\n" +
                    "та».\n" +
                    "Город вывернулся вдруг.\n" +
                    "Пьяный на шляпы полез.\n" +
                    "Вывески разинули испуг.\n" +
                    "Выплевывали\n" +
                    "то «O»,\n" +
                    "то «S».\n" +
                    "А на горе,\n" +
                    "где плакало темно\n" +
                    "и город\n" +
                    "робкий прилез,\n" +
                    "поверилось:\n" +
                    "обрюзгло «O»\n" +
                    "и гадко покорное «S».\n"+
                    "\n"+
                    "1913");

            poems.add("Уличное \n" +
                    "\n" +
                    "В шатрах, истертых ликов цвель где,\n" +
                    "из ран лотков сочилась клюква,\n" +
                    "а сквозь меня на лунном сельде\n" +
                    "скакала крашеная буква.\n" +
                    "\n" +
                    "Вбиваю гулко шага сваи,\n" +
                    "бросаю в бубны улиц дробь я.\n" +
                    "Ходьбой усталые трамваи\n" +
                    "скрестили блещущие копья.\n" +
                    "\n" +
                    "Подняв рукой единый глаз,\n" +
                    "кривая площадь крáлась близко.\n" +
                    "Смотрело небо в белый газ\n" +
                    "лицом безглазым василиска.\n"+
                    "\n"+
                    "1913");

            poems.add("Вывескам\n" +
                    "\n" +
                    "Читайте железные книги!\n" +
                    "Под флейту золóченой буквы\n" +
                    "полезут копченые сиги\n" +
                    "и золотокудрые брюквы.\n" +
                    "\n" +
                    "А если веселостью песьей\n" +
                    "закружат созвездия «Магги»—\n" +
                    "бюро похоронных процессий\n" +
                    "свои проведут саркофаги.\n" +
                    "\n" +
                    "Когда же, хмур и плачевен,\n" +
                    "загасит фонарные знаки,\n" +
                    "влюбляйтесь под небом харчевен\n" +
                    "в фаянсовых чайников маки!\n"+
                    "\n"+
                    "1913");

            poems.add("За женщиной\n" +
                    "\n" +
                    "Раздвинув локтем тумана дрожжи,\n" +
                    "цедил белила из черной фляжки\n" +
                    "и, бросив в небо косые вожжи,\n" +
                    "качался в тучах, седой и тяжкий.\n" +
                    "\n" +
                    "В расплаве меди домов полуда,\n" +
                    "дрожанья улиц едва хранимы,\n" +
                    "дразнимы красным покровом блуда,\n" +
                    "рогами в небо вонзались дымы.\n" +
                    "\n" +
                    "Вулканы-бедра за льдами платий,\n" +
                    "колосья грудей для жатвы спелы.\n" +
                    "От тротуаров с ужимкой татьей\n" +
                    "ревниво взвились тупые стрелы.\n" +
                    "\n" +
                    "Вспугнув копытом молитвы высей,\n" +
                    "арканом в небе поймали бога\n" +
                    "и, ощипавши с улыбкой крысьей,\n" +
                    "глумясь, тащили сквозь щель порога.\n" +
                    "\n" +
                    "Восток заметил их в переулке,\n" +
                    "гримасу неба отбросил выше\n" +
                    "и, выдрав солнце из черной сумки,\n" +
                    "ударил злобно по ребрам крыши.\n"+
                    "\n"+
                    "1913");

            poems.add("Театры\n" +
                    "\n" +
                    "Рассказ о взлезших на подмосток\n" +
                    "аршинной буквою графишь,\n" +
                    "и зазывают в вечер с досок\n" +
                    "зрачки малеванных афиш.\n" +
                    "\n" +
                    "Автомобиль подкрасил губы\n" +
                    "у блеклой женщины Карьера,\n" +
                    "а с прилетавших рвали шубы\n" +
                    "два огневые фокстерьера.\n" +
                    "\n" +
                    "И лишь светящаяся груша\n" +
                    "о тень сломала копья драки,\n" +
                    "на ветке лож с цветами плюша\n" +
                    "повисли тягостные фраки.\n"+
                    "\n"+
                    "1913");

            poems.add("Кое-что про Петербург\n" +
                    "\n" +
                    "Слезают слезы с крыши в трубы,\n" +
                    "к руке реки чертя полоски;\n" +
                    "а в неба свисшиеся губы\n" +
                    "воткнули каменные соски.\n" +
                    "\n" +
                    "И небу — стихши — ясно стало:\n" +
                    "туда, где моря блещет блюдо,\n" +
                    "сырой погонщик гнал устало\n" +
                    "Невы двугорбого верблюда.\n"+
                    "\n"+
                    "1913");

            poems.add("А вы могли бы?\n" +
                    "\n" +
                    "Я сразу смазал карту будня,\n" +
                    "плеснувши краску из стакана;\n" +
                    "я показал на блюде студня\n" +
                    "косые скулы океана.\n" +
                    "На чешуе жестяной рыбы\n" +
                    "прочел я зовы новых губ.\n" +
                    "А вы\n" +
                    "ноктюрн сыграть\n" +
                    "могли бы\n" +
                    "на флейте водосточных труб?\n"+
                    "\n"+
                    "1913");

            poems.add("Я\n" +
                    "\n" +
                    "По мостовой\n" +
                    "моей души изъезженной\n" +
                    "шаги помешанных\n" +
                    "вьют жестких фраз пяты.\n" +
                    "Где города\n" +
                    "повешены\n" +
                    "и в петле о́блака\n" +
                    "застыли\n" +
                    "башен\n" +
                    "кривые выи, —\n" +
                    "иду\n" +
                    "один рыдать,\n" +
                    "что перекрестком\n" +
                    "рáспяты\n" +
                    "городовые.\n"+
                    "\n"+
                    "1913");

            poems.add("Несколько слов о моей жене\n" +
                    "\n" +
                    "Морей неведомых далеким пляжем\n" +
                    "идет луна —\n" +
                    "жена моя.\n" +
                    "Моя любовница рыжеволосая.\n" +
                    "За экипажем\n" +
                    "крикливо тянется толпа созвездий пестрополосая.\n" +
                    "Венчается автомобильным гаражем,\n" +
                    "целуется газетными киосками,\n" +
                    "а шлейфа млечный путь моргающим пажем\n" +
                    "украшен мишурными блестками.\n" +
                    "А я?\n" +
                    "Несло же, палимому, бровей коромысло\n" +
                    "из глаз колодцев студеные ведра.\n" +
                    "В шелках озерных ты висла,\n" +
                    "янтарной скрипкой пели бедра?\n" +
                    "В края, где злоба крыш,\n" +
                    "не кинешь блесткой лесни.\n" +
                    "В бульварах я тону, тоской песков овеян:\n" +
                    "ведь это ж дочь твоя —\n" +
                    "моя песня\n" +
                    "в чулке ажурном\n" +
                    "у кофеен!\n"+
                    "\n"+
                    "1913");

            poems.add("Несколько слов о моей маме\n" +
                    "\n" +
                    "У меня есть мама на васильковых обоях.\n" +
                    "А я гуляю в пестрых павах,\n" +
                    "вихрастые ромашки, шагом меряя, мучу.\n" +
                    "Заиграет вечер на гобоях ржавых,\n" +
                    "подхожу к окошку,\n" +
                    "веря,\n" +
                    "что увижу опять\n" +
                    "севшую\n" +
                    "на дом\n" +
                    "тучу.\n" +
                    "А у мамы больной\n" +
                    "пробегают народа шорохи\n" +
                    "от кровати до угла пустого.\n" +
                    "Мама знает —\n" +
                    "это мысли сумасшедшей ворохи\n" +
                    "вылезают из-за крыш завода Шустова.\n" +
                    "И когда мой лоб, венчанный шляпой фетровой,\n" +
                    "окровавит гаснущая рама,\n" +
                    "я скажу,\n" +
                    "раздвинув басом ветра вой:\n" +
                    "«Мама.\n" +
                    "Если станет жалко мне\n" +
                    "вазы вашей муки,\n" +
                    "сбитой каблуками облачного танца, —\n" +
                    "кто же изласкает золотые руки,\n" +
                    "вывеской заломленные у витрин Аванцо?..»\n"+
                    "\n"+
                    "1913");

            poems.add("Несколько слов обо мне самом\n" +
                    "\n" +
                    "Я люблю смотреть, как умирают дети.\n" +
                    "Вы прибоя смеха мглистый вал заметили\n" +
                    "за тоски хоботом?\n" +
                    "А я —\n" +
                    "в читальне улиц —\n" +
                    "так часто перелистывал гро̀ба том.\n" +
                    "Полночь\n" +
                    "промокшими пальцами щупала\n" +
                    "меня\n" +
                    "и забитый забор,\n" +
                    "и с каплями ливня на лысине купола\n" +
                    "скакал сумасшедший собор.\n" +
                    "Я вижу, Христос из иконы бежал,\n" +
                    "хитона оветренный край\n" +
                    "целовала, плача, слякоть.\n" +
                    "Кричу кирпичу,\n" +
                    "слов исступленных вонзаю кинжал\n" +
                    "в неба распухшего мякоть:\n" +
                    "«Солнце!\n" +
                    "Отец мой!\n" +
                    "Сжалься хоть ты и не мучай!\n" +
                    "Это тобою пролитая кровь моя льется дорогою дольней.\n" +
                    "Это душа моя\n" +
                    "клочьями порванной тучи\n" +
                    "в выжженном небе\n" +
                    "на ржавом кресте колокольни!\n" +
                    "Время!\n" +
                    "Хоть ты, хромой богомаз,\n" +
                    "лик намалюй мой\n" +
                    "в божницу уродца века!\n" +
                    "Я одинок, как последний глаз\n" +
                    "у идущего к слепым человека!»\n"+
                    "\n"+
                    "1913");

            poems.add("От усталости\n" +
                    "\n" +
                    "Земля!\n" +
                    "Дай исцелую твою лысеющую голову\n" +
                    "лохмотьями губ моих в пятнах чужих позолот.\n" +
                    "Дымом волос над пожарами глаз из олова\n" +
                    "дай обовью я впалые груди болот.\n" +
                    "Ты! Нас — двое,\n" +
                    "ораненных, загнанных ланями,\n" +
                    "вздыбилось ржанье оседланных смертью коней.\n" +
                    "Дым из-за дома догонит нас длинными дланями,\n" +
                    "мутью озлобив глаза догнивающих в ливнях огней.\n" +
                    "Сестра моя!\n" +
                    "В богадельнях идущих веков,\n" +
                    "может быть, мать мне сыщется;\n" +
                    "бросил я ей окровавленный песнями рог.\n" +
                    "Квакая, скачет по полю\n" +
                    "канава, зеленая сыщица,\n" +
                    "нас заневолить\n" +
                    "веревками грязных дорог.\n"+
                    "\n"+
                    "1913");

            poems.add("Исчерпывающая картина весны\n" +
                    "\n" +
                    "Листочки. \n" +
                    "После строчек лис —\n" +
                    "точки.\n"+
                    "\n"+
                    "1913");

            poems.add("Мы\n" +
                    "\n" +
                    "Лезем земле под ресницами вылезших пальм\n" +
                    "выколоть бельма пустынь,\n" +
                    "на ссохшихся губах каналов —\n" +
                    "дредноутов улыбки поймать.\n" +
                    "Стынь, злоба!\n" +
                    "На костер разожженных созвездий\n" +
                    "взвесть не позволю мою одичавшую дряхлую мать.\n" +
                    "Дорога — рог ада — пьяни грузовозов храпы!\n" +
                    "Дымящиеся ноздри вулканов хмелем расширь!\n" +
                    "Перья линяющих ангелов бросим любимым на шляпы,\n" +
                    "будем хвосты на боа обрубать у комет, ковыляющих в ширь.\n"+
                    "\n"+
                    "1913");

            poems.add("Шумики, шумы и шумищи\n" +
                    "\n" +
                    "По эхам городов проносят шумы\n" +
                    "на шепоте подошв и на громах колес,\n" +
                    "а люди и лошади — это только грумы,\n" +
                    "следящие линии убегающих кос.\n" +
                    "\n" +
                    "Проносят девоньки крохотные шумики.\n" +
                    "Ящики гула пронесет грузовоз.\n" +
                    "Рысак прошуршит в сетчатой ту́нике.\n" +
                    "Трамвай расплещет перекаты гроз.\n" +
                    "\n" +
                    "Все на площадь сквозь туннели пассажей\n" +
                    "плывут каналами перекрещенных дум,\n" +
                    "где мордой перекошенный, размалеванный сажей\n" +
                    "на царство базаров коронован шум.\n"+
                    "\n"+
                    "1913");

            poems.add("Любовь\n" +
                    "\n" +
                    "Девушка пугливо куталась в болото,\n" +
                    "ширились зловеще лягушечьи мотивы,\n" +
                    "в рельсах колебался рыжеватый кто-то,\n" +
                    "и упорно в буклях проходили локомотивы.\n" +
                    "\n" +
                    "В облачные па́ры сквозь солнечный угар\n" +
                    "врезалось бешенство ветряно́й мазурки,\n" +
                    "и вот я — озноенный июльский тротуар,\n" +
                    "а женщина поцелуи бросает — окурки!\n" +
                    "\n" +
                    "Бросьте города, глупые люди!\n" +
                    "Идите голые лить на солнцепеке\n" +
                    "пьяные вина в меха-груди,\n" +
                    "дождь — поцелуи в угли-щеки.\n"+
                    "\n"+
                    "1913");

            poems.add("Адище города\n" +
                    "\n" +
                    "Адище города окна разбили\n" +
                    "на крохотные, сосущие светами адки́.\n" +
                    "Рыжие дьяволы, вздымались автомобили,\n" +
                    "над самым ухом взрывая гудки.\n" +
                    "\n" +
                    "А там, под вывеской, где сельди из Керчи —\n" +
                    "сбитый старикашка шарил очки\n" +
                    "и заплакал, когда в вечереющем смерче\n" +
                    "трамвай с разбега взметнул зрачки.\n" +
                    "\n" +
                    "В дырах небоскребов, где горела руда\n" +
                    "и железо поездов громоздило лаз, —\n" +
                    "крикнул аэроплан и упал туда,\n" +
                    "где у раненого солнца вытекал глаз.\n" +
                    "\n" +
                    "И тогда уже — скомкав фонарей одеяла —\n" +
                    "ночь излюбилась, похабна и пьяна,\n" +
                    "а за солнцами улиц где-то ковыляла\n" +
                    "никому не нужная, дряблая луна.\n"+
                    "\n"+
                    "1913");

            poems.add("Ничего не понимают\n" +
                    "\n" +
                    "Вошел к парикмахеру, сказал — спокойный:\n" +
                    "«Будьте добры́, причешите мне уши».\n" +
                    "Гладкий парикмахер сразу стал хвойный,\n" +
                    "лицо вытянулось, как у груши.\n" +
                    "«Сумасшедший!\n" +
                    "Рыжий!» —\n" +
                    "запрыгали слова.\n" +
                    "Ругань металась от писка до писка,\n" +
                    "и до-о-о-о-лго\n" +
                    "хихикала чья-то голова,\n" +
                    "выдергиваясь из толпы, как старая редиска.\n"+
                    "\n"+
                    "1914");

            poems.add("Нате!\n" +
                    "\n" +
                    "Через час отсюда в чистый переулок\n" +
                    "вытечет по человеку ваш обрюзгший жир,\n" +
                    "а я вам открыл столько стихов шкатулок,\n" +
                    "я — бесценных слов мот и транжир.\n" +
                    "\n" +
                    "Вот вы, мужчина, у вас в усах капуста\n" +
                    "Где-то недокушанных, недоеденных щей;\n" +
                    "вот вы, женщина, на вас белила густо,\n" +
                    "вы смотрите устрицей из раковин вещей.\n" +
                    "\n" +
                    "Все вы на бабочку поэтиного сердца\n" +
                    "взгромоздитесь, грязные, в калошах и без калош.\n" +
                    "Толпа озвереет, будет тереться,\n" +
                    "ощетинит ножки стоглавая вошь.\n" +
                    "\n" +
                    "А если сегодня мне, грубому гунну,\n" +
                    "кривляться перед вами не захочется — и вот\n" +
                    "я захохочу и радостно плюну,\n" +
                    "плюну в лицо вам\n" +
                    "я — бесценных слов транжир и мот.\n"+
                    "\n"+
                    "1914");

            poems.add("А всё-таки\n" +
                    "\n" +
                    "Улица провалилась, как нос сифилитика.\n" +
                    "Река — сладострастье, растекшееся в слюни.\n" +
                    "Отбросив белье до последнего листика,\n" +
                    "сады похабно развалились в июне.\n" +
                    "\n" +
                    "Я вышел на площадь,\n" +
                    "выжженный квартал\n" +
                    "надел на голову, как рыжий парик.\n" +
                    "Людям страшно — у меня изо рта\n" +
                    "шевелит ногами непрожеванный крик.\n" +
                    "\n" +
                    "Но меня не осудят, но меня не облают,\n" +
                    "как пророку, цветами устелят мне след.\n" +
                    "Все эти, провалившиеся носами, знают:\n" +
                    "я — ваш поэт.\n" +
                    "\n" +
                    "Как трактир, мне страшен ваш страшный суд!\n" +
                    "Меня одного сквозь горящие здания\n" +
                    "проститутки, как святыню, на руках понесут\n" +
                    "и покажут богу в свое оправдание.\n" +
                    "\n" +
                    "И бог заплачет над моею книжкой!\n" +
                    "Не слова — судороги, слипшиеся комом;\n" +
                    "и побежит по небу с моими стихами под мышкой\n" +
                    "и будет, задыхаясь, читать их своим знакомым.\n"+
                    "\n"+
                    "1914");

            poems.add("Еще Петербург\n" +
                    "\n" +
                    "В ушах обрывки теплого бала,\n" +
                    "а с севера — снега седей —\n" +
                    "туман, с кровожадным лицом каннибала,\n" +
                    "жевал невкусных людей.\n" +
                    "\n" +
                    "Часы нависали, как грубая брань,\n" +
                    "за пятым навис шестой.\n" +
                    "А с неба смотрела какая-то дрянь\n" +
                    "величественно, как Лев Толстой.\n"+
                    "\n"+
                    "1914");

            poems.add("Кофта фата\n" +
                    "\n" +
                    "Я сошью себе черные штаны\n" +
                    "из бархата голоса моего.\n" +
                    "Желтую кофту из трех аршин заката.\n" +
                    "По Невскому мира, по лощеным полосам его,\n" +
                    "профланирую шагом Дон-Жуана и фата.\n" +
                    "\n" +
                    "Пусть земля кричит, в покое обабившись:\n" +
                    "«Ты зеленые весны идешь насиловать!»\n" +
                    "Я брошу солнцу, нагло осклабившись:\n" +
                    "«На глади асфальта мне хорошо грассировать!»\n" +
                    "\n" +
                    "Не потому ли, что небо голубо́,\n" +
                    "а земля мне любовница в этой праздничной чистке,\n" +
                    "я дарю вам стихи, веселые, как би-ба-бо\n" +
                    "и острые и нужные, как зубочистки!\n" +
                    "\n" +
                    "Женщины, любящие мое мясо, и эта\n" +
                    "девушка, смотрящая на меня, как на брата,\n" +
                    "закидайте улыбками меня, поэта, —\n" +
                    "я цветами нашью их мне на кофту фата!\n"+
                    "\n"+
                    "1914");

            poems.add("Послушайте!\n" +
                    "\n" +
                    "Послушайте!\n" +
                    "Ведь, если звезды зажигают —\n" +
                    "значит — это кому-нибудь нужно?\n" +
                    "Значит — кто-то хочет, чтобы они были?\n" +
                    "Значит — кто-то называет эти плево́чки\n" +
                    "жемчужиной?\n" +
                    "И, надрываясь\n" +
                    "в метелях полу́денной пыли,\n" +
                    "врывается к богу,\n" +
                    "боится, что опоздал,\n" +
                    "плачет,\n" +
                    "целует ему жилистую руку,\n" +
                    "просит —\n" +
                    "чтоб обязательно была звезда! —\n" +
                    "клянется —\n" +
                    "не перенесет эту беззвездную му́ку!\n" +
                    "А после\n" +
                    "ходит тревожный,\n" +
                    "но спокойный наружно.\n" +
                    "Говорит кому-то:\n" +
                    "«Ведь теперь тебе ничего?\n" +
                    "Не страшно?\n" +
                    "Да?!»\n" +
                    "Послушайте!\n" +
                    "Ведь, если звезды зажигают —\n" +
                    "значит — это кому-нибудь нужно?\n" +
                    "Значит — это необходимо,\n" +
                    "чтобы каждый вечер\n" +
                    "над крышами\n" +
                    "загоралась хоть одна звезда?!\n"+
                    "\n"+
                    "1914");

            poems.add("Война объявлена\n" +
                    "\n" +
                    "«Вечернюю! Вечернюю! Вечернюю!\n" +
                    "Италия! Германия! Австрия!»\n" +
                    "И на площадь, мрачно очерченную чернью,\n" +
                    "багровой крови пролилáсь струя!\n" +
                    "\n" +
                    "Морду в кровь разбила кофейня,\n" +
                    "зверьим криком багрима:\n" +
                    "«Отравим кровью игры Рейна!\n" +
                    "Громáми ядер на мрамор Рима!»\n" +
                    "\n" +
                    "С неба, изодранного о штыков жала,\n" +
                    "слезы звезд просеивались, как мукá в сите,\n" +
                    "и подошвами сжатая жалость визжала:\n" +
                    "«Ах, пустите, пустите, пустите!»\n" +
                    "\n" +
                    "Бронзовые генералы на граненом цоколе\n" +
                    "молили:  «Раскуйте, и мы поедем!»\n" +
                    "Прощающейся конницы поцелуи цокали,\n" +
                    "и пехоте хотелось к убийце — победе.\n" +
                    "\n" +
                    "Громоздящемуся городу урóдился во сне\n" +
                    "хохочущий голос пушечного баса,\n" +
                    "а с запада падает красный снег\n" +
                    "сочными клочьями человечьего мяса.\n" +
                    "\n" +
                    "Вздувается у площади за ротой рота,\n" +
                    "у злящейся на лбу вздуваются вены.\n" +
                    "«Постойте, шашки о шелк кокоток\n" +
                    "вытрем, вытрем в бульварах Вены!»\n" +
                    "\n" +
                    "Газетчики надрывались:  «Купите вечернюю!\n" +
                    "Италия! Германия! Австрия!»\n" +
                    "А из ночи, мрачно очерченной чернью,\n" +
                    "багровой крови лилáсь и лилáсь струя.\n"+
                    "\n"+
                    "1914");

            poems.add("Мысли в призыв\n" +
                    "\n" +
                    "Войне ли думать:\n" +
                    "«Некрасиво в шраме»?\n" +
                    "Ей ли жалеть\n" +
                    "городов гиль?\n" +
                    "Как хороший игрок,\n" +
                    "раскидала шарами\n" +
                    "смерть черепа\n" +
                    "в лузы могил.\n" +
                    "\n" +
                    "Горит материк.\n" +
                    "Стра́ны — на нет.\n" +
                    "Прилизанная\n" +
                    "треплется мира челка.\n" +
                    "Слышите?\n" +
                    "Хорошо?\n" +
                    "Почище кастаньет.\n" +
                    "Это вам не на счетах щелкать.\n" +
                    "\n" +
                    "А мне не жалко.\n" +
                    "Лица не выгрущу.\n" +
                    "Пусть\n" +
                    "из нежного\n" +
                    "делают казака́.\n" +
                    "Посланный\n" +
                    "на выучку новому игрищу,\n" +
                    "вернется\n" +
                    "облеченный в новый закал.\n" +
                    "\n" +
                    "Была душа поэтами рыта.\n" +
                    "Сияющий говорит о любом.\n" +
                    "Сердце —\n" +
                    "с длинноволосыми открыток\n" +
                    "благороднейший альбом.\n" +
                    "\n" +
                    "А теперь\n" +
                    "попробуй.\n" +
                    "Сунь ему «Анатэм».\n" +
                    "В норах мистики вели ему мышиться.\n" +
                    "Теперь\n" +
                    "у него\n" +
                    "душа канатом,\n" +
                    "и хоть гвоздь вбивай ей —\n" +
                    "каждая мышца.\n" +
                    "\n" +
                    "Ему ли\n" +
                    "ныть\n" +
                    "в квартирной яме?\n" +
                    "А такая\n" +
                    "нравится манера вам:\n" +
                    "нежность\n" +
                    "из памяти\n" +
                    "вырвать с корнями,\n" +
                    "го́ловы скрутить орущим нервам.\n" +
                    "\n" +
                    "Туда!\n" +
                    "В мировую кузню,\n" +
                    "в ремонт.\n" +
                    "Вернетесь.\n" +
                    "О новой поведаю Спарте я.\n" +
                    "А слабым\n" +
                    "смерть,\n" +
                    "маркер времен,\n" +
                    "ори:\n" +
                    "«Партия!»\n"+
                    "\n"+
                    "1914");

            poems.add("Мама и убитый немцами вечер\n" +
                    "\n" +
                    "По черным улицам белые матери\n" +
                    "судорожно простерлись, как по гробу глазет.\n" +
                    "Вплакались в орущих о побитом неприятеле:\n" +
                    "«Ах, закройте, закройте глаза газет!»\n" +
                    "\n" +
                    "Письмо.\n" +
                    "\n" +
                    "Мама, громче!\n" +
                    "Дым.\n" +
                    "Дым.\n" +
                    "Дым еще!\n" +
                    "Что вы мямлите, мама, мне?\n" +
                    "Видите —\n" +
                    "весь воздух вымощен\n" +
                    "громыхающим под ядрами камнем!\n" +
                    "Ма — а — а — ма!\n" +
                    "Сейчас притащили израненный вечер.\n" +
                    "Крепился долго,\n" +
                    "кургузый,\n" +
                    "шершавый,\n" +
                    "и вдруг, —\n" +
                    "надломивши тучные плечи,\n" +
                    "расплакался, бедный, на шее Варшавы.\n" +
                    "Звезды в платочках из синего ситца\n" +
                    "визжали:\n" +
                    "«Убит,\n" +
                    "дорогой,\n" +
                    "дорогой мой!»\n" +
                    "И глаз новолуния страшно косится\n" +
                    "на мертвый кулак с зажатой обоймой.\n" +
                    "Сбежались смотреть литовские села,\n" +
                    "как, поцелуем в обрубок вкована,\n" +
                    "слезя золотые глаза костелов,\n" +
                    "пальцы улиц ломала Ковна.\n" +
                    "А вечер кричит,\n" +
                    "безногий,\n" +
                    "безрукий:\n" +
                    "«Неправда,\n" +
                    "я еще могу-с —\n" +
                    "хе! —\n" +
                    "выбряцав шпоры в горящей мазурке,\n" +
                    "выкрутить русый ус!»\n" +
                    "\n" +
                    "Звонок.\n" +
                    "\n" +
                    "Что вы,\n" +
                    "мама?\n" +
                    "Белая, белая, как на гробе глазет.\n" +
                    "«Оставьте!\n" +
                    "О нем это,\n" +
                    "об убитом, телеграмма.\n" +
                    "Ах, закройте,\n" +
                    "закройте глаза газет!»\n"+
                    "\n"+
                    "1914");

            poems.add("Скрипка и немножко нервно\n" +
                    "\n" +
                    "Скрипка издергалась, упрашивая,\n" +
                    "и вдруг разревелась\n" +
                    "так по-детски,\n" +
                    "что барабан не выдержал:\n" +
                    "«Хорошо, хорошо, хорошо!»\n" +
                    "А сам — устал,\n" +
                    "не дослушал скрипкиной речи,\n" +
                    "шмыгнул на горящий Кузнецкий\n" +
                    "и ушел.\n" +
                    "Оркестр чужо смотрел, как\n" +
                    "выплакивалась скрипка\n" +
                    "без слов,\n" +
                    "без такта,\n" +
                    "и только где-то\n" +
                    "глупая тарелка\n" +
                    "вылязгивала:\n" +
                    "«Что это?»\n" +
                    "«Как это?»\n" +
                    "А когда геликон —\n" +
                    "меднорожий,\n" +
                    "потный,\n" +
                    "крикнул:\n" +
                    "«Дура,\n" +
                    "плакса,\n" +
                    "вытри!» —\n" +
                    "Я встал,\n" +
                    "шатаясь, полез через ноты,\n" +
                    "сгибающиеся под ужасом пюпитры,\n" +
                    "зачем-то крикнул:\n" +
                    "«Боже!»,\n" +
                    "бросился на деревянную шею:\n" +
                    "«Знаете что, скрипка?\n" +
                    "Мы ужасно похожи:\n" +
                    "я вот тоже\n" +
                    "ору —\n" +
                    "а доказать ничего не умею!»\n" +
                    "Музыканты смеются:\n" +
                    "«Влип как!\n" +
                    "Пришел к деревянной невесте!\n" +
                    "Голова!»\n" +
                    "А мне — наплевать!\n" +
                    "Я — хороший.\n" +
                    "«Знаете что, скрипка?\n" +
                    "Давайте —\n" +
                    "будем жить вместе!\n" +
                    "А?»\n"+
                    "\n"+
                    "1914");

            poems.add("Вам!\n" +
                    "\n" +
                    "Вам, проживающим за оргией оргию,\n" +
                    "имеющим ванную и теплый клозет!\n" +
                    "Как вам не стыдно о представленных к Георгию\n" +
                    "вычитывать из столбцов газет?!\n" +
                    "\n" +
                    "Знаете ли вы, бездарные, многие,\n" +
                    "думающие нажраться лучше как,—\n" +
                    "может быть, сейчас бомбой ноги\n" +
                    "выдрало у Петрова поручика?..\n" +
                    "\n" +
                    "Если б он, приведенный на убой,\n" +
                    "вдруг увидел, израненный,\n" +
                    "как вы измазанной в котлете губой\n" +
                    "похотливо напеваете Северянина!\n" +
                    "\n" +
                    "Вам ли, любящим баб да блюда,\n" +
                    "жизнь отдавать в угоду?!\n" +
                    "Я лучше в баре блядям буду\n" +
                    "подавать ананасную воду!\n"+
                    "\n"+
                    "1915");

            poems.add("Я и Наполеон\n" +
                    "\n" +
                    "Я живу на Большой Пресне,\n" +
                    "36, 24.\n" +
                    "Место спокойненькое.\n" +
                    "Тихонькое.\n" +
                    "Ну?\n" +
                    "Кажется — какое мне дело,\n" +
                    "что где-то\n" +
                    "в буре-мире\n" +
                    "взяли и выдумали войну?\n" +
                    "\n" +
                    "Ночь пришла.\n" +
                    "Хорошая.\n" +
                    "Вкрадчивая.\n" +
                    "И чего это барышни некоторые\n" +
                    "дрожат, пугливо поворачивая\n" +
                    "глаза громадные, как прожекторы?\n" +
                    "Уличные толпы к небесной влаге\n" +
                    "припали горящими устами,\n" +
                    "а город, вытрепав ручонки-флаги,\n" +
                    "молится и молится красными крестами.\n" +
                    "Простоволосая церковка бульварному изголовью\n" +
                    "припала,— набитый слезами куль,—\n" +
                    "а у бульвара цветники истекают кровью,\n" +
                    "как сердце, изодранное пальцами пуль.\n" +
                    "Тревога жиреет и жиреет,\n" +
                    "жрет зачерствевший разум.\n" +
                    "Уже у Ноева оранжереи\n" +
                    "покрылись смертельно-бледным газом!\n" +
                    "\n" +
                    "Скажите Москве —\n" +
                    "пускай удержится!\n" +
                    "Не надо!\n" +
                    "Пусть не трясется!\n" +
                    "Через секунду\n" +
                    "встречу я\n" +
                    "неб самодержца,—\n" +
                    "возьму и убью солнце!\n" +
                    "Видите!\n" +
                    "Флаги по небу полощет.\n" +
                    "Вот он!\n" +
                    "Жирен и рыж.\n" +
                    "Красным копытом грохнув о площадь,\n" +
                    "въезжает по трупам крыш!\n" +
                    "\n" +
                    "Тебе,\n" +
                    "орущему:\n" +
                    "«Разрушу,\n" +
                    "разрушу!»,\n" +
                    "вырезавшему ночь из окровавленных карнизов,\n" +
                    "я,\n" +
                    "сохранивший бесстрашную душу,\n" +
                    "бросаю вызов!\n" +
                    "\n" +
                    "Идите, изъеденные бессонницей,\n" +
                    "сложите в костер лица!\n" +
                    "Все равно!\n" +
                    "Это нам последнее солнце —\n" +
                    "солнце Аустерлица!\n" +
                    "\n" +
                    "Идите, сумасшедшие, из России, Польши.\n" +
                    "Сегодня я — Наполеон!\n" +
                    "Я полководец и больше.\n" +
                    "Сравните:\n" +
                    "я и — он!\n" +
                    "\n" +
                    "Он раз чуме приблизился троном,\n" +
                    "смелостью смерть поправ,—\n" +
                    "я каждый день иду к зачумленным\n" +
                    "по тысячам русских Яфф!\n" +
                    "Он раз, не дрогнув, стал под пули\n" +
                    "и славится столетий сто,—\n" +
                    "а я прошел в одном лишь июле\n" +
                    "тысячу Аркольских мостов!\n" +
                    "\n" +
                    "Мой крик в граните времени выбит,\n" +
                    "и будет греметь и гремит,\n" +
                    "оттого, что\n" +
                    "в сердце, выжженном, как Египет,\n" +
                    "есть тысяча тысяч пирамид!\n" +
                    "\n" +
                    "За мной, изъеденные бессонницей!\n" +
                    "Выше!\n" +
                    "В костер лица!\n" +
                    "Здравствуй,\n" +
                    "мое предсмертное солнце,\n" +
                    "солнце Аустерлица!\n" +
                    "\n" +
                    "Люди!\n" +
                    "Будет!\n" +
                    "На солнце!\n" +
                    "Прямо!\n" +
                    "Солнце съежится аж!\n" +
                    "Громче из сжатого горла храма\n" +
                    "хрипи, похоронный марш!\n" +
                    "Люди!\n" +
                    "Когда канонизируете имена\n" +
                    "погибших,\n" +
                    "меня известней,—\n" +
                    "помните:\n" +
                    "еще одного убила война —\n" +
                    "поэта с Большой Пресни!\n"+
                    "\n"+
                    "1915");

        poems.add("Гимн судье\n" +
                "\n"+
                "По Красному морю плывут каторжане,\n" +
                "трудом выгребая галеру,\n" +
                "рыком покрыв кандальное ржанье,\n" +
                "орут о родине Пеpy.\n" +
                "\n" +
                "О рае Перу орут перуанцы,\n" +
                "где птицы, танцы, бабы\n" +
                "и где над венцами цветов померанца\n" +
                "были до небес баобабы.\n" +
                "\n" +
                "Банан, ананасы! Радостей груда!\n" +
                "Вино в запечатанной посуде...\n" +
                "Но вот неизвестно зачем и откуда\n" +
                "па Перу наперли судьи!\n" +
                "\n" +
                "И птиц, и танцы, и их перуанок\n" +
                "кругом обложили статьями.\n" +
                "Глаза у судьи — пара жестянок\n" +
                "мерцает в помойной яме.\n" +
                "\n" +
                "Попал павлин оранжево-синий\n" +
                "под глаз его строгий, как пост,—\n" +
                "и вылинял моментально павлиний\n" +
                "великолепный хвост!\n" +
                "\n" +
                "А возле Перу летали по прерии\n" +
                "птички такие — колибри;\n" +
                "судья поймал и пух и перья\n" +
                "бедной колибри выбрил.\n" +
                "\n" +
                "И нет ни в одной долине ныне\n" +
                "гор, вулканом горящих.\n" +
                "Судья написал на каждой долине:\n" +
                "«Долина для некурящих».\n" +
                "\n" +
                "В бедном Перу стихи мои даже\n" +
                "в запрете под страхом пыток.\n" +
                "Судья сказал: «Те, что в продаже,\n" +
                "тоже спиртной напиток».\n" +
                "\n" +
                "Экватор дрожит от кандальных звонов.\n" +
                "А в Перу бесптичье, безлюдье...\n" +
                "Лишь, злобно забившись под своды законов,\n" +
                "живут унылые судьи.\n" +
                "\n" +
                "А знаете, все-таки жаль перуанца.\n" +
                "Зря ему дали галеру.\n" +
                "Судьи мешают и птице, и танцу,\n" +
                "и мне, и вам, и Перу.\n"+
                "\n"+
                "1915");

        poems.add("Гимн ученому\n" +
                "\n" +
                "Народонаселение всей империи —\n" +
                "люди, птицы, сороконожки,\n" +
                "ощетинив щетину, выперев перья,\n" +
                "с отчаянным любопытством висят на окошке.\n" +
                "\n" +
                "И солнце интересуется, и апрель еще,\n" +
                "даже заинтересовало трубочиста черного\n" +
                "удивительное, необыкновенное зрелище —\n" +
                "фигура знаменитого ученого.\n" +
                "\n" +
                "Смотрят: и ни одного человеческого качества.\n" +
                "Не человек, а двуногое бессилие,\n" +
                "с головой, откусанной начисто\n" +
                "трактатом «О бородавках в Бразилии».\n" +
                "\n" +
                "Вгрызлись в букву едящие глаза,—\n" +
                "ах, как букву жалко!\n" +
                "Так, должно быть, жевал вымирающий ихтиозавр\n" +
                "случайно попавшую в челюсти фиалку.\n" +
                "\n" +
                "Искривился позвоночник, как оглоблей ударенный,\n" +
                "но ученому ли думать о пустяковом изъяне?\n" +
                "Он знает отлично написанное у Дарвина,\n" +
                "что мы — лишь потомки обезьяньи.\n" +
                "\n" +
                "Просочится солнце в крохотную щелку,\n" +
                "как маленькая гноящаяся ранка,\n" +
                "и спрячется на пыльную полку,\n" +
                "где громоздится на банке банка.\n" +
                "\n" +
                "Сердце девушки, выпаренное в иоде.\n" +
                "Окаменелый обломок позапрошлого лета.\n" +
                "И еще на булавке что-то вроде\n" +
                "засушенного хвоста небольшой кометы.\n" +
                "\n" +
                "Сидит все ночи. Солнце из-за домишки\n" +
                "опять осклабилось на людские безобразия,\n" +
                "и внизу по тротуарам опять приготовишки\n" +
                "деятельно ходят в гимназии.\n" +
                "\n" +
                "Проходят красноухие, а ему не нудно,\n" +
                "что растет человек глуп и покорен;\n" +
                "ведь зато он может ежесекундно\n" +
                "извлекать квадратный корень.\n"+
                "\n"+
                "1915");

        poems.add("Военно-морская любовь\n" +
                "\n" +
                "По морям, играя, носится\n" +
                "с миноносцем миноносица.\n" +
                "\n" +
                "Льнет, как будто к меду осочка,\n" +
                "к миноносцу миноносочка.\n" +
                "\n" +
                "И конца б не довелось ему,\n" +
                "благодушью миноносьему.\n" +
                "\n" +
                "Вдруг прожектор, вздев на нос очки,\n" +
                "впился в спину миноносочки.\n" +
                "\n" +
                "Как взревет медноголосина:\n" +
                "«Р-р-р-астакая миноносина!»\n" +
                "\n" +
                "Прямо ль, влево ль, вправо ль бросится,\n" +
                "а сбежала миноносица.\n" +
                "\n" +
                "Но ударить удалось ему\n" +
                "по ребру по миноносьему.\n" +
                "\n" +
                "Плач и вой морями носится:\n" +
                "овдовела миноносица.\n" +
                "\n" +
                "И чего это несносен нам\n" +
                "мир в семействе миноносином?\n"+
                "\n"+
                "1915");

        poems.add("Гимн здоровью\n" +
                "\n" +
                "Среди тонконогих, жидких кровью,\n" +
                "трудом поворачивая шею бычью,\n" +
                "на сытый праздник тучному здоровью\n" +
                "людей из мяса я зычно кличу!\n" +
                "\n" +
                "Чтоб бешеной пляской землю овить,\n" +
                "скучную, как банка консервов,\n" +
                "давайте весенних бабочек ловить\n" +
                "сетью ненужных нервов!\n" +
                "\n" +
                "И по камням острым, как глаза ораторов,\n" +
                "красавцы-отцы здоровенных томов,\n" +
                "потащим мордами умных психиаторов\n" +
                "и бросим за решетки сумасшедших домов!\n" +
                "\n" +
                "А сами сквозь город, иссохший как Онания,\n" +
                "с толпой фонарей желтолицых, как скопцы,\n" +
                "голодным самкам накормим желания,\n" +
                "поросшие шерстью красавцы-самцы!\n"+
                "\n"+
                "1915");

        poems.add("Гимн критику\n" +
                "\n" +
                "От страсти извозчика и разговорчивой прачки\n" +
                "невзрачный детеныш в результате вытек.\n" +
                "Мальчик — не мусор, не вывезешь на тачке.\n" +
                "Мать поплакала и назвала его: критик.\n" +
                "\n" +
                "Отец, в разговорах вспоминая родословные,\n" +
                "любил поспорить о правах материнства.\n" +
                "Такое воспитание, светское и салонное,\n" +
                "оберегало мальчика от уклона в свинство.\n" +
                "\n" +
                "Как роется дворником к кухарке сапа,\n" +
                "щебетала мамаша и кальсоны мыла;\n" +
                "от мамаши мальчик унаследовал запах\n" +
                "и способность вникать легко и без мыла.\n" +
                "\n" +
                "Когда он вырос приблизительно с полено\n" +
                "и веснушки рассыпались, как рыжики на блюде,\n" +
                "его изящным ударом колена\n" +
                "провели на улицу, чтобы вышел в люди.\n" +
                "\n" +
                "Много ль человеку нужно? — Клочок —\n" +
                "небольшие штаны и что-нибудь из хлеба.\n" +
                "Он носом, хорошеньким, как построчный пятачок,\n" +
                "обнюхал приятное газетное небо.\n" +
                "\n" +
                "И какой-то обладатель какого-то имени\n" +
                "нежнейший в двери услыхал стук.\n" +
                "И скоро критик из и́мениного вымени\n" +
                "выдоил и брюки, и булку, и галстук.\n" +
                "\n" +
                "Легко смотреть ему, обутому и одетому,\n" +
                "молодых искателей изысканные игры\n" +
                "и думать: хорошо — ну, хотя бы этому\n" +
                "потрогать зубенками шальные икры.\n" +
                "\n" +
                "Но если просочится в газетной сети\n" +
                "о том, как велик был Пушкин или Дант,\n" +
                "кажется, будто разлагается в газете\n" +
                "громадный и жирный официант.\n" +
                "\n" +
                "И когда вы, наконец, в столетний юбилей\n" +
                "продерете глазки в кадильной гари,\n" +
                "имя его первое, голубицы белей,\n" +
                "чисто засияет на поднесенном портсигаре.\n" +
                "\n" +
                "Писатели, нас много. Собирайте миллион.\n" +
                "И богадельню критикам построим в Ницце.\n" +
                "Вы думаете — легко им наше белье\n" +
                "ежедневно прополаскивать в газетной странице!\n"+
                "\n"+
                "1915");

        poems.add("Гимн обеду\n" +
                "\n" +
                "Слава вам, идущие обедать миллионы!\n" +
                "И уже успевшие наесться тысячи!\n" +
                "Выдумавшие каши, бифштексы, бульоны\n" +
                "и тысячи блюдищ всяческой пищи.\n" +
                "\n" +
                "Если ударами ядр\n" +
                "тысячи Реймсов разбить удалось бы —\n" +
                "по-прежнему будут ножки у пулярд,\n" +
                "и дышать по-прежнему будет ростбиф!\n" +
                "\n" +
                "Желудок в панаме! Тебя ль заразят\n" +
                "величием смерти для новой эры?!\n" +
                "Желудку ничем болеть нельзя,\n" +
                "кроме аппендицита и холеры!\n" +
                "\n" +
                "Пусть в сале совсем потонут зрачки —\n" +
                "все равно их зря отец твой выделал;\n" +
                "на слепую кишку хоть надень очки,\n" +
                "кишка все равно ничего б не видела.\n" +
                "\n" +
                "Ты так не хуже! Наоборот,\n" +
                "если б рот один, без глаз, без затылка —\n" +
                "сразу могла б поместиться в рот\n" +
                "целая фаршированная тыква.\n" +
                "\n" +
                "Лежи спокойно, безглазый, безухий,\n" +
                "с куском пирога в руке,\n" +
                "а дети твои у тебя на брюхе\n" +
                "будут играть в крокет.\n" +
                "\n" +
                "Спи, не тревожась картиной крови\n" +
                "и тем, что пожаром мир опоясан,—\n" +
                "молоком богаты силы коровьи,\n" +
                "и безмерно богатство бычьего мяса.\n" +
                "\n" +
                "Если взрежется последняя шея бычья\n" +
                "и злак последний с камня серого,\n" +
                "ты, верный раб твоего обычая,\n" +
                "из звезд сфабрикуешь консервы.\n" +
                "\n" +
                "А если умрешь от котлет и бульонов,\n" +
                "на памятнике прикажем высечь:\n" +
                "«Из стольких-то и стольких-то котлет миллионов —\n" +
                "твоих четыреста тысяч».\n"+
                "\n"+
                "1915");

        poems.add("Теплое слово кое-каким порокам\n" +
                "(Почти гимн)\n" +
                "\n" +
                "Ты, который трудишься, сапоги ли чистишь,\n" +
                "бухгалтер или бухгалтерова помощница,\n" +
                "ты, чье лицо от дел и тощищи\n" +
                "помятое и зеленое, как трешница.\n" +
                "\n" +
                "Портной, например. Чего ты ради\n" +
                "эти брюки принес к примерке?\n" +
                "У тебя совершенно нету дядей,\n" +
                "а если есть, то небогатый, не мрет и не в Америке.\n" +
                "\n" +
                "Говорю тебе я, начитанный и умный:\n" +
                "ни Пушкин, ни Щепкин, ни Врубель\n" +
                "ни строчке, ни позе, ни краске надуманной\n" +
                "не верили — а верили в рубль.\n" +
                "\n" +
                "Живешь утюжить и ножницами раниться.\n" +
                "Уже сединою бороду пе́ревил,\n" +
                "а видел ты когда-нибудь, как померанец\n" +
                "растет себе и растет на дереве?\n" +
                "\n" +
                "Потеете и трудитесь, трудитесь и потеете,\n" +
                "вытелятся и вытянутся какие-то дети,\n" +
                "мальчики — бухгалтеры, девочки — помощницы,\n" +
                "те и те будут потеть, как потели эти.\n" +
                "\n" +
                "А я вчера, не насилуемый никем,\n" +
                "просто,\n" +
                "снял в «железку» по шестой руке\n" +
                "три тысячи двести — со́ ста.\n" +
                "\n" +
                "Ничего, если, приложивши палец ко рту,\n" +
                "зубоскалят, будто помог тем,\n" +
                "что у меня такой-то и такой-то туз\n" +
                "мягко помечен ногтем.\n" +
                "\n" +
                "Игроческие очи из ночи\n" +
                "блестели, как два рубля,\n" +
                "я разгружал кого-то, как настойчивый рабочий\n" +
                "разгружает трюм корабля.\n" +
                "\n" +
                "Слава тому, кто первый нашел,\n" +
                "как без труда и хитрости,\n" +
                "чистоплотно и хорошо\n" +
                "карманы ближнему вывернуть и вытрясти!\n" +
                "\n" +
                "И когда говорят мне, что труд и еще и еще,\n" +
                "будто хрен натирают на заржавленной терке,\n" +
                "я ласково спрашиваю, взяв за плечо:\n" +
                "«А вы прикупаете к пятерке?»\n"+
                "\n"+
                "1915");

        poems.add("Вот так я сделался собакой\n" +
                "\n" +
                "Ну, это совершенно невыносимо!\n" +
                "Весь как есть искусан злобой.\n" +
                "Злюсь не так, как могли бы вы:\n" +
                "как собака лицо луны гололобой —\n" +
                "взял бы\n" +
                "и все обвыл.\n" +
                "\n" +
                "Нервы, должно быть...\n" +
                "Выйду,\n" +
                "погуляю.\n" +
                "И на улице не успокоился ни на ком я.\n" +
                "Какая-то прокричала про добрый вечер.\n" +
                "Надо ответить:\n" +
                "она — знакомая.\n" +
                "Хочу.\n" +
                "Чувствую —\n" +
                "не могу по-человечьи.\n" +
                "\n" +
                "Что это за безобразие!\n" +
                "Сплю я, что ли?\n" +
                "Ощупал себя:\n" +
                "такой же, как был,\n" +
                "лицо такое же, к какому привык.\n" +
                "Тронул губу,\n" +
                "а у меня из-под губы —\n" +
                "клык.\n" +
                "\n" +
                "Скорее закрыл лицо, как будто сморкаюсь.\n" +
                "Бросился к дому, шаги удвоив.\n" +
                "Бережно огибаю полицейский пост,\n" +
                "вдруг оглушительное:\n" +
                "«Городовой!\n" +
                "Хвост!»\n" +
                "\n" +
                "Провел рукой и — остолбенел!\n" +
                "Этого-то,\n" +
                "всяких клыков почище,\n" +
                "я не заметил в бешеном скаче:\n" +
                "у меня из-под пиджака\n" +
                "развеерился хвостище\n" +
                "и вьется сзади,\n" +
                "большой, собачий.\n" +
                "\n" +
                "Что теперь?\n" +
                "Один заорал, толпу растя.\n" +
                "Второму прибавился третий, четвертый.\n" +
                "Смяли старушонку.\n" +
                "Она, крестясь, что-то кричала про черта.\n" +
                "\n" +
                "И когда, ощетинив в лицо усища-веники,\n" +
                "толпа навалилась,\n" +
                "огромная,\n" +
                "злая,\n" +
                "я стал на четвереньки\n" +
                "и залаял:\n" +
                "Гав! гав! гав!\n"+
                "\n"+
                "1915");

        poems.add("Кое-что по поводу дирижера\n" +
                "\n" +
                "В ресторане было от электричества рыжо́.\n" +
                "Кресла облиты в дамскую мякоть.\n" +
                "Когда обиженный выбежал дирижер,\n" +
                "приказал музыкантам плакать.\n" +
                "\n" +
                "И сразу тому, который в бороду\n" +
                "толстую семгу вкусно нес,\n" +
                "труба — изловчившись — в сытую морду\n" +
                "ударила горстью медных слез.\n" +
                "\n" +
                "Еще не успел он, между икотами,\n" +
                "выпихнуть крик в золотую челюсть,\n" +
                "его избитые тромбонами и фаготами\n" +
                "смяли и скакали через.\n" +
                "\n" +
                "Когда последний не дополз до двери,\n" +
                "умер щекою в соусе,\n" +
                "приказав музыкантам выть по-зверьи —\n" +
                "дирижер обезумел вовсе!\n" +
                "\n" +
                "В самые зубы туше опо́енной\n" +
                "втиснул трубу, как медный калач,\n" +
                "дул и слушал — раздутым удвоенный,\n" +
                "мечется в брюхе плач.\n" +
                "\n" +
                "Когда наутро, от злобы не евший,\n" +
                "хозяин принес расчет,\n" +
                "дирижер на люстре уже посиневший\n" +
                "висел и синел еще.\n"+
                "\n"+
                "1915");

        poems.add("Пустяк у Оки\n" +
                "\n" +
                "Нежно говорил ей —\n" +
                "мы у реки\n" +
                "шли камышами:\n" +
                "«Слышите: шуршат камыши у Оки.\n" +
                "Будто наполнена Ока мышами.\n" +
                "А в небе, лучик сережкой вдев в ушко,\n" +
                "звезда, как вы, хорошая,— не звезда, а девушка...\n" +
                "А там, где кончается звездочки точка,\n" +
                "месяц улыбается и заверчен, как\n" +
                "будто на небе строчка\n" +
                "из Аверченко...\n" +
                "Вы прекрасно картавите.\n" +
                "Только жалко Италию...»\n" +
                "Она: «Ах, зачем вы давите\n" +
                "и локоть и талию.\n" +
                "Вы мне мешаете\n" +
                "у камыша идти...»\n"+
                "\n"+
                "1915");

        poems.add("Великолепные нелепости\n" +
                "\n"+
                "Бросьте!\n" +
                "Конечно, это не смерть.\n" +
                "Чего ей ради ходить по крепости?\n" +
                "Как вам не стыдно верить\n" +
                "нелепости?!\n" +
                "\n" +
                "Просто именинник устроил карнавал,\n" +
                "выдумал для шума стрельбу и тир,\n" +
                "а сам, по-жабьи присев на вал,\n" +
                "вымаргивается, как из мортир.\n" +
                "Ласков хозяина бас,\n" +
                "просто — похож на пушечный.\n" +
                "И не от газа маска,\n" +
                "а ради шутки игрушечной.\n" +
                "Смотрите!\n" +
                "Небо мерить\n" +
                "выбежала ракета.\n" +
                "Разве так красиво смерть\n" +
                "бежала б в небе паркета!\n" +
                "Ах, не говорите:\n" +
                "«Кровь из раны».\n" +
                "Это — дико!\n" +
                "Просто и́збранных из бранных\n" +
                "одаривали гвоздикой.\n" +
                "Как же иначе?\n" +
                "Мозг не хочет понять\n" +
                "и не может:\n" +
                "у пушечных шей\n" +
                "если не целоваться,\n" +
                "то — для чего же\n" +
                "обвиты руки траншей?\n" +
                "Никто не убит!\n" +
                "Просто — не выстоял.\n" +
                "Лег от Сены до Рейна.\n" +
                "Оттого что цветет,\n" +
                "одуряет желтолистая\n" +
                "на клумбах из убитых гангрена. \n" +
                "Не убиты,\n" +
                "нет же,\n" +
                "нет!\n" +
                "Все они встанут\n" +
                "просто —\n" +
                "вот так,\n" +
                "вернутся\n" +
                "и, улыбаясь, расскажут жене,\n" +
                "какой хозяин весельчак и чудак.\n" +
                "Скажут: не было ни ядр, ни фугасов\n" +
                "и, конечно же, не было крепости!\n" +
                "Просто именинник выдумал массу\n" +
                "каких-то великолепных нелепостей!\n"+
                "\n"+
                "1915");

        poems.add("Гимн взятке\n" +
                "\n"+
                "Пришли и славословим покорненько\n" +
                "тебя, дорогая взятка,\n" +
                "все здесь, от младшего дворника\n" +
                "до того, кто в золото заткан.\n" +
                "\n" +
                "Всех, кто за нашей десницей\n" +
                "посмеет с укором глаза́ весть,\n" +
                "мы так, как им и не снится,\n" +
                "накажем мерзавцев за зависть.\n" +
                "\n" +
                "Чтоб больше не смела вздыматься хула,\n" +
                "наденем мундиры и медали\n" +
                "и, выдвинув вперед убедительный кулак,\n" +
                "спросим: «А это видали?»\n" +
                "\n" +
                "Если сверху смотреть — разинешь рот.\n" +
                "И взыграет от радости каждая мышца.\n" +
                "Россия — сверху — прямо огород,\n" +
                "вся наливается, цветет и пышится.\n" +
                "\n" +
                "А разве видано где-нибудь, чтоб стояла коза\n" +
                "и лезть в огород козе лень?..\n" +
                "Было бы время, я б доказал,\n" +
                "которые — коза и зелень.\n" +
                "\n" +
                "И нечего доказывать — идите и берите.\n" +
                "Умолкнет газетная нечисть ведь.\n" +
                "Как баранов, надо стричь и брить их.\n" +
                "Чего стесняться в своем отечестве?\n"+
                "\n"+
                "1915");

        poems.add("Внимательное отношение к взяточникам\n" +
                "\n"+
                "Неужели и о взятках писать поэтам!\n" +
                "Дорогие, нам некогда. Нельзя так.\n" +
                "Вы, которые взяточники,\n" +
                "хотя бы поэтому,\n" +
                "не надо, не берите взяток.\n" +
                "Я, выколачивающий из строчек штаны,—\n" +
                "конечно, как начинающий, не очень часто,\n" +
                "я — еще и российский гражданин,\n" +
                "беззаветно чтущий и чиновника и участок.\n" +
                "Прихожу и выплакиваю все мои просьбы,\n" +
                "приникши щекою к светлому кителю.\n" +
                "Думает чиновник: «Эх, удалось бы!\n" +
                "Этак на двести птичку вытелю».\n" +
                "Сколько раз под сень чинов ник,\n" +
                "приносил обиды им.\n" +
                "«Эх, удалось бы,— думает чиновник,—\n" +
                "этак на триста бабочку выдоим».\n" +
                "Я знаю, надо и двести и триста вам —\n" +
                "возьмут, все равно, не те, так эти;\n" +
                "и руганью ни одного не обижу пристава:\n" +
                "может быть, у пристава дети.\n" +
                "Но лишний труд — доить поодиночно,\n" +
                "вы и так ведете в работе года.\n" +
                "Вот что я выдумал для вас нарочно —\n" +
                "Господа!\n" +
                "Взломайте шкапы, сундуки и ларчики,\n" +
                "берите деньги и драгоценности мамашины,\n" +
                "чтоб последний мальчонка в потненьком кулачике\n" +
                "зажал сбереженный рубль бумажный.\n" +
                "Костюмы соберите. Чтоб не было рваных.\n" +
                "Мамаша! Вытряхивайтесь из шубы беличьей!\n" +
                "У старых брюк обшарьте карманы —\n" +
                "в карманах копеек на сорок мелочи.\n" +
                "Все это узлами уложим и свяжем,\n" +
                "а сами, без денег и платья,\n" +
                "придем, поклонимся и скажем:\n" +
                "Нате!\n" +
                "Что нам деньги, транжирам и мотам!\n" +
                "Мы даже не знаем, куда нам деть их.\n" +
                "Берите, милые, берите, чего там!\n" +
                "Вы наши отцы, а мы ваши дети.\n" +
                "От холода не попадая зубом на́ зуб,\n" +
                "станем голые под голые небеса.\n" +
                "Берите, милые! Но только сразу,\n" +
                "чтоб об этом больше никогда не писать.\n"+
                "\n"+
                "1915");

        poems.add("Чудовищные похороны\n" +
                "\n"+
                "Мрачные до черного вышли люди,\n" +
                "тяжко и чинно выстроились в городе,\n" +
                "будто сейчас набираться будет\n" +
                "хмурых монахов черный орден.\n" +
                "\n" +
                "Траур воронов, выкаймленный под окна,\n" +
                "небо, в бурю крашеное,—\n" +
                "все было так подобрано и подогнано,\n" +
                "что волей-неволей ждалось страшное.\n" +
                "\n" +
                "Тогда разверзлась, кряхтя и нехотя,\n" +
                "пыльного воздуха сухая охра,\n" +
                "вылез из воздуха и начал ехать\n" +
                "тихий катафалк чудовищных похорон.\n" +
                "\n" +
                "Встревоженная о́жила глаз масса,\n" +
                "гору взоров в гроб бросили.\n" +
                "Вдруг из гроба прыснула гримаса,\n" +
                "после —\n" +
                "крик: «Хоронят умерший смех!» —\n" +
                "из тысячегрудого меха\n" +
                "гремел омиллионенный множеством эх\n" +
                "за гробом, который ехал.\n" +
                "\n" +
                "И тотчас же отчаяннейшего плача ножи\n" +
                "врезались, заставив ничего не понимать.\n" +
                "Вот за гробом, в плаче, старуха-жизнь,—\n" +
                "усопшего смеха седая мать.\n" +
                "\n" +
                "К кому же, к кому вернуться назад ей?\n" +
                "Смотрите: в лысине — тот —\n" +
                "это большой, носатый\n" +
                "плачет армянский анекдот.\n" +
                "\n" +
                "Еще не забылось, как выкривил рот он,\n" +
                "а за ним ободранная, куцая,\n" +
                "визжа, бежала острота.\n" +
                "Куда — если умер — уткнуться ей?\n" +
                "\n" +
                "Уже до неба плачей глыба.\n" +
                "Но еще,\n" +
                "еще откуда-то плачики —\n" +
                "это целые полчища улыбочек и улыбок\n" +
                "ломали в горе хрупкие пальчики.\n" +
                "\n" +
                "И вот сквозь строй их, смокших в один\n" +
                "сплошной изрыдавшийся Гаршин,\n" +
                "вышел ужас — вперед пойти —\n" +
                "весь в похоронном марше.\n" +
                "\n" +
                "Размокло лицо, стало — кашица,\n" +
                "смятая морщинками на выхмуренном лбу,\n" +
                "а если кто смеется — кажется,\n" +
                "что ему разодрали губу.\n"+
                "\n"+
                "1915");

        poems.add("Мое к этому отношение\n" +
                "Гимн еще почтее\n" +
                "\n" +
                "Май ли уже расцвел над городом,\n" +
                "плачет ли, как побитый, хмуренький декабрик, —\n" +
                "весь год эта пухлая морда\n" +
                "маячит в дымах фабрик.\n" +
                "\n" +
                "Брюшком обвисшим и гаденьким\n" +
                "лежит на воздушном откосе,\n" +
                "и пухлые губы бантиком\n" +
                "сложены в 88.\n" +
                "\n" +
                "Внизу суетятся рабочие,\n" +
                "нищий у тумбы виден,\n" +
                "а у этого брюхо и все прочее —\n" +
                "лежит себе сыт, как Сытин.\n" +
                "\n" +
                "Вкусной слюны разли́лись волны,\n" +
                "во рту громадном плещутся, как в бухте,\n" +
                "А полный! Боже, до чего он полный!\n" +
                "Сравнить если с ним, то худ и Апухтин.\n" +
                "\n" +
                "Кони ли, цокая, по асфальту мчатся,\n" +
                "шарканье пешеходов ли подвернется под взгляд ему,\n" +
                "а ему всё кажется: «Цаца! Цаца!» —\n" +
                "кричат ему, и все ему нравится, проклятому.\n" +
                "\n" +
                "Растет улыбка, жирна и нагла,\n" +
                "рот до ушей разросся,\n" +
                "будто у него на роже спектакль-гала́\n" +
                "затеяла труппа малороссов.\n" +
                "\n" +
                "Солнце взойдет, и сейчас же луч его\n" +
                "ему щекочет пятки хо́леные,\n" +
                "и луна ничего не находит лучшего.\n" +
                "Объявляю всенародно: очень недоволен я.\n" +
                "\n" +
                "Я спокоен, вежлив, сдержан тоже,\n" +
                "характер — как из кости слоновой то́чен,\n" +
                "а этому взял бы да и дал по роже:\n" +
                "не нравится он мне очень.\n"+
                "\n"+
                "1915");

        poems.add("Ко всему\n" +
                "\n"+
                "Нет.\n" +
                "Это неправда.\n" +
                "Нет!\n" +
                "И ты?\n" +
                "Любимая,\n" +
                "за что,\n" +
                "за что же?!\n" +
                "Хорошо —\n" +
                "я ходил,\n" +
                "я дарил цветы,\n" +
                "я ж из ящика не выкрал серебряных ложек!\n" +
                "\n" +
                "Белый,\n" +
                "сшатался с пятого этажа.\n" +
                "Ветер щеки ожег.\n" +
                "Улица клубилась, визжа и ржа.\n" +
                "Похотливо взлазил рожок на рожок.\n" +
                "\n" +
                "Вознес над суетой столичной одури\n" +
                "строгое —\n" +
                "древних икон —\n" +
                "чело.\n" +
                "На теле твоем — как на смертном о́дре —\n" +
                "сердце\n" +
                "дни\n" +
                "кончило.\n" +
                "\n" +
                "В грубом убийстве не пачкала рук ты.\n" +
                "Ты\n" +
                "уронила только:\n" +
                "«В мягкой постели\n" +
                "он,\n" +
                "фрукты,\n" +
                "вино на ладони ночного столика».\n" +
                "\n" +
                "Любовь!\n" +
                "Только в моем\n" +
                "воспаленном мозгу была ты!\n" +
                "Глупой комедии остановите ход!\n" +
                "Смотри́те —\n" +
                "срываю игрушки-латы\n" +
                "я,\n" +
                "величайший Дон-Кихот!\n" +
                "\n" +
                "Помните:\n" +
                "под ношей креста\n" +
                "Христос\n" +
                "секунду\n" +
                "усталый стал.\n" +
                "Толпа орала:\n" +
                "«Марала!\n" +
                "Мааарррааала!»\n" +
                "\n" +
                "Правильно!\n" +
                "Каждого,\n" +
                "кто\n" +
                "об отдыхе взмолится,\n" +
                "оплюй в его весеннем дне!\n" +
                "Армии подвижников, обреченным добровольцам\n" +
                "от человека пощады нет!\n" +
                "\n" +
                "Довольно!\n" +
                "\n" +
                "Теперь —\n" +
                "клянусь моей языческой силою! —\n" +
                "дайте\n" +
                "любую\n" +
                "красивую,\n" +
                "юную,—\n" +
                "души не растрачу,\n" +
                "изнасилую\n" +
                "и в сердце насмешку плюну ей!\n" +
                "\n" +
                "Око за око!\n" +
                "\n" +
                "Севы мести в тысячу крат жни!\n" +
                "В каждое ухо ввой:\n" +
                "вся земля —\n" +
                "каторжник\n" +
                "с наполовину выбритой солнцем головой!\n" +
                "\n" +
                "Око за око!\n" +
                "\n" +
                "Убьете,\n" +
                "похороните —\n" +
                "выроюсь!\n" +
                "Об камень обточатся зубов ножи еще!\n" +
                "Собакой забьюсь под нары казарм!\n" +
                "Буду,\n" +
                "бешеный,\n" +
                "вгрызаться в ножища,\n" +
                "пахнущие по́том и базаром.\n" +
                "\n" +
                "Ночью вско́чите!\n" +
                "Я\n" +
                "звал!\n" +
                "Белым быком возрос над землей;\n" +
                "Муууу!\n" +
                "В ярмо замучена шея-язва,\n" +
                "над язвой смерчи мух.\n" +
                "\n" +
                "Лосем обернусь,\n" +
                "в провода\n" +
                "впутаю голову ветвистую\n" +
                "с налитыми кровью глазами.\n" +
                "Да!\n" +
                "Затравленным зверем над миром выстою.\n" +
                "\n" +
                "Не уйти человеку!\n" +
                "Молитва у рта,—\n" +
                "лег на плиты просящ и грязен он.\n" +
                "Я возьму\n" +
                "намалюю\n" +
                "на царские врата\n" +
                "на божьем лике Разина.\n" +
                "\n" +
                "Солнце! Лучей не кинь!\n" +
                "Сохните, реки, жажду утолить не дав ему,—\n" +
                "чтоб тысячами рождались мои ученики\n" +
                "трубить с площадей анафему!\n" +
                "\n" +
                "И когда,\n" +
                "наконец,\n" +
                "на веков верхи́ став,\n" +
                "последний выйдет день им,—\n" +
                "в черных душах убийц и анархистов\n" +
                "зажгусь кровавым видением!\n" +
                "\n" +
                "Светает.\n" +
                "Все шире разверзается неба рот.\n" +
                "Ночь\n" +
                "пьет за глотком глоток он.\n" +
                "От окон зарево.\n" +
                "От окон жар течет.\n" +
                "От окон густое солнце льется на спящий город.\n" +
                "\n" +
                "Святая месть моя!\n" +
                "Опять\n" +
                "над уличной пылью\n" +
                "ступенями строк ввысь поведи!\n" +
                "До края полное сердце\n" +
                "вылью\n" +
                "в исповеди!\n" +
                "\n" +
                "Грядущие люди!\n" +
                "Кто вы?\n" +
                "Вот — я,\n" +
                "весь\n" +
                "боль и ушиб.\n" +
                "Вам завещаю я сад фруктовый\n" +
                "моей великой души.\n"+
                "\n"+
                "1916");

        poems.add("Себе, любимому, посвящает эти строки автор\n" +
                "\n" +
                "Четыре.\n" +
                "Тяжелые, как удар.\n" +
                "«Кесарево кесарю - богу богово».\n" +
                "А такому,\n" +
                "как я,\n" +
                "ткнуться куда?\n" +
                "Где мне уготовано логово?\n" +
                "\n" +
                "Если б был я\n" +
                "маленький,\n" +
                "как Великий океан, —\n" +
                "на цыпочки б волн встал,\n" +
                "приливом ласкался к луне бы.\n" +
                "Где любимую найти мне,\n" +
                "такую, как и я?\n" +
                "Такая не уместилась бы в крохотное небо!\n" +
                "\n" +
                "О, если б я нищ был!\n" +
                "Как миллиардер!\n" +
                "Что деньги душе?\n" +
                "Ненасытный вор в ней.\n" +
                "Моих желаний разнузданной орде\n" +
                "не хватит золота всех Калифорний.\n" +
                "\n" +
                "Если б быть мне косноязычным,\n" +
                "как Дант\n" +
                "или Петрарка!\n" +
                "Душу к одной зажечь!\n" +
                "Стихами велеть истлеть ей!\n" +
                "И слова\n" +
                "и любовь моя —\n" +
                "триумфальная арка:\n" +
                "пышно,\n" +
                "бесследно пройдут сквозь нее\n" +
                "любовницы всех столетий.\n" +
                "\n" +
                "О, если б был я\n" +
                "тихий,\n" +
                "как гром, —\n" +
                "ныл бы,\n" +
                "дрожью объял бы земли одряхлевший скит.\n" +
                "Я\n" +
                "если всей его мощью\n" +
                "выреву голос огромный —\n" +
                "кометы заломят горящие руки,\n" +
                "бросятся вниз с тоски.\n" +
                "\n" +
                "Я бы глаз лучами грыз ночи -\n" +
                "о, если б был я\n" +
                "тусклый,\n" +
                "как солнце!\n" +
                "Очень мне надо\n" +
                "сияньем моим поить\n" +
                "земли отощавшее лонце!\n" +
                "\n" +
                "Пройду,\n" +
                "любовищу мою волоча.\n" +
                "В какой ночи́\n" +
                "бредово́й,\n" +
                "недужной\n" +
                "какими Голиафами я зача́т -\n" +
                "такой большой\n" +
                "и такой ненужный?\n"+
                "\n"+
                "1916");

        poems.add("Последняя петербургская сказка\n" +
                "\n"+
                "Стоит император Петр Великий,\n" +
                "думает:\n" +
                "«Запирую на просторе я!» —\n" +
                "а рядом\n" +
                "под пьяные клики\n" +
                "строится гостиница «Астория».\n" +
                "\n" +
                "Сияет гостиница,\n" +
                "за обедом обед она\n" +
                "дает.\n" +
                "Завистью с гранита снят,\n" +
                "слез император.\n" +
                "Трое медных\n" +
                "слазят\n" +
                "тихо,\n" +
                "чтоб не спугнуть Сенат.\n" +
                "\n" +
                "Прохожие стремились войти и выйти.\n" +
                "Швейцар в поклоне не уменьшил рост.\n" +
                "Кто-то\n" +
                "рассеянный\n" +
                "бросил:\n" +
                "«Извините»,\n" +
                "наступив нечаянно на змеин хвост.\n" +
                "\n" +
                "Император,\n" +
                "лошадь и змей\n" +
                "неловко\n" +
                "по карточке\n" +
                "спросили гренадин.\n" +
                "Шума язык не смолк, немея.\n" +
                "Из пивших и евших не обернулся ни один.\n" +
                "\n" +
                "И только\n" +
                "когда\n" +
                "над пачкой соломинок\n" +
                "в коне заговорила привычка древняя,\n" +
                "толпа сорва́лась, криком сломана:\n" +
                "— Жует!\n" +
                "Не знает, зачем они.\n" +
                "Деревня!\n" +
                "\n" +
                "Стыдом овихрены шаги коня.\n" +
                "Выбелена грива от уличного газа.\n" +
                "Обратно\n" +
                "по Набережной\n" +
                "гонит гиканье\n" +
                "последнюю из петербургских сказок.\n" +
                "\n" +
                "И вновь император\n" +
                "стоит без скипетра.\n" +
                "Змей.\n" +
                "Унынье у лошади на морде.\n" +
                "И никто не поймет тоски Петра —\n" +
                "узника,\n" +
                "закованного в собственном городе.\n"+
                "\n"+
                "1916");

        poems.add("России\n" +
                "\n" +
                "Вот иду я,\n" +
                "заморский страус,\n" +
                "в перьях строф, размеров и рифм.\n" +
                "Спрятать голову, глупый, стараюсь,\n" +
                "в оперенье звенящее врыв.\n" +
                "\n" +
                "Я не твой, снеговая уродина.\n" +
                "Глубже\n" +
                "в перья, душа, уложись!\n" +
                "И иная окажется родина,\n" +
                "вижу —\n" +
                "выжжена южная жизнь.\n" +
                "\n" +
                "Остров зноя.\n" +
                "В пальмы овазился.\n" +
                "«Эй,\n" +
                "дорогу!»\n" +
                "Выдумку мнут.\n" +
                "И опять\n" +
                "до другого оазиса\n" +
                "вью следы песками минут.\n" +
                "\n" +
                "Иные жмутся —\n" +
                "уйти б,\n" +
                "не кусается ль? —\n" +
                "Иные изогнуты в низкую лесть.\n" +
                "«Мама,\n" +
                "а мама,\n" +
                "несет он яйца?» —\n" +
                "«Не знаю, душечка.\n" +
                "Должен бы несть».\n" +
                "\n" +
                "Ржут этажия.\n" +
                "Улицы пялятся.\n" +
                "Обдают водой холода́.\n" +
                "Весь истыканный в дымы и в пальцы,\n" +
                "переваливаю года.\n" +
                "Что ж, бери меня хваткой мёрзкой!\n" +
                "Бритвой ветра перья обрей.\n" +
                "Пусть исчезну,\n" +
                "чужой и заморский,\n" +
                "под неистовства всех декабрей.\n"+
                "\n"+
                "1916");

        poems.add("Эй!\n" +
                "\n" +
                "Мокрая, будто ее облизали,\n" +
                "толпа.\n" +
                "Прокисший воздух плесенью веет.\n" +
                "Эй!\n" +
                "Россия,\n" +
                "нельзя ли\n" +
                "чего поновее?\n" +
                "\n"+
                "Блажен, кто хоть раз смог,\n" +
                "хотя бы закрыв глаза,\n" +
                "забыть вас,\n" +
                "ненужных, как насморк,\n" +
                "и трезвых,\n" +
                "как нарзан.\n" +
                "\n"+
                "Вы все такие скучные, точно\n" +
                "во всей вселенной нету Капри.\n" +
                "А Капри есть.\n" +
                "От сияний цветочных\n" +
                "весь остров, как женщина в розовом капоре.\n" +
                "\n"+
                "Помчим поезда к берегам, а берег\n" +
                "забудем, качая тела в пароходах.\n" +
                "Наоткрываем десятки Америк.\n" +
                "В неведомых полюсах вынежим отдых.\n" +
                "\n"+
                "Смотри, какой ты ловкий,\n" +
                "а я —\n" +
                "вон у меня рука груба как.\n" +
                "Быть может, в турнирах,\n" +
                "быть может, в боях\n" +
                "я был бы самый искусный рубака.\n" +
                "\n"+
                "Как весело, сделав удачный удар,\n" +
                "смотреть, растопырил ноги как.\n" +
                "И вот врага, где предки,\n" +
                "туда\n" +
                "отправила шпаги логика.\n" +
                "\n"+
                "А после в огне раззолоченных зал,\n" +
                "забыв привычку спанья,\n" +
                "всю ночь напролет провести,\n" +
                "глаза\n" +
                "уткнув в желтоглазый коньяк.\n" +
                "\n"+
                "И, наконец, ощетинясь, как еж,\n" +
                "с похмелья придя поутру,\n" +
                "неверной любимой грозить, что убьешь\n" +
                "и в море выбросишь труп.\n" +
                "\n"+
                "Сорвем ерунду пиджаков и манжет,\n" +
                "крахмальные груди раскрасим под панцирь,\n" +
                "загнем рукоять на столовом ноже,\n" +
                "и будем все хоть на день, да испанцы.\n" +
                "\n"+
                "Чтоб все, забыв свой северный ум,\n" +
                "любились, дрались, волновались.\n" +
                "Эй!\n" +
                "Человек,\n" +
                "землю саму\n" +
                "зови на вальс!\n" +
                "\n"+
                "Возьми и небо заново вышей,\n" +
                "новые звезды придумай и выставь,\n" +
                "чтоб, исступленно царапая крыши,\n" +
                "в небо карабкались души артистов.\n"+
                "\n"+
                "1916");

        poems.add("Издевательства\n" +
                "\n" +
                "Павлиньим хвостом распущу фантазию в пестром цикле,\n" +
                "душу во власть отдам рифм неожиданных рою.\n" +
                "Хочется вновь услыхать, как с газетных столбцов зацыкали \n" +
                "те,\n" +
                "кто у дуба, кормящего их,\n" +
                "корни рылами роют.\n"+
                "\n"+
                "1916");

        poems.add("Никчемное самоутешение\n" +
                "\n" +
                "Мало извозчиков?\n" +
                "Тешьтесь ложью.\n" +
                "Видана ль шутка площе чья!\n" +
                "Улицу врасплох огляните —\n" +
                "из рож ее\n" +
                "чья не извозчичья?\n" +
                "\n" +
                "Поэт ли\n" +
                "поет о себе и о розе,\n" +
                "девушка ль\n" +
                "в локон выплетет ухо —\n" +
                "вижу тебя,\n" +
                "сошедший с козел\n" +
                "король трактиров,\n" +
                "ёрник и ухарь.\n" +
                "\n" +
                "Если говорят мне:\n" +
                "— Помните,\n" +
                "Сидоров\n" +
                "помер? —\n" +
                "не забуду,\n" +
                "удивленный,\n" +
                "глазами смерить их.\n" +
                "О, кому же охота\n" +
                "помнить номер\n" +
                "нанятого тащиться от рождения к смерти?!\n" +
                "\n" +
                "Все равно мне,\n" +
                "что они коней не по́ят,\n" +
                "что утром не начищивают дуг они —\n" +
                "с улиц,\n" +
                "с бесконечных козел\n" +
                "тупое\n" +
                "лицо их,\n" +
                "открытое лишь мордобою и ругани.\n" +
                "\n" +
                "Дети,\n" +
                "вы еще\n" +
                "остались.\n" +
                "Ничего.\n" +
                "Подрастете.\n" +
                "Скоро\n" +
                "в жиденьком кулачонке зажмете кнутовище,\n" +
                "матерной руганью потрясая город.\n" +
                "\n" +
                "Хожу меж извозчиков.\n" +
                "Шляпу на́ нос.\n" +
                "Торжественней, чем строчка державинских од.\n" +
                "День еще —\n" +
                "и один останусь\n" +
                "я,\n" +
                "медлительный и вдумчивый пешеход.\n"+
                "\n"+
                "1916");

        poems.add("Надоело\n" +
                "\n" +
                "Не высидел дома.\n" +
                "Анненский, Тютчев, Фет.\n" +
                "Опять,\n" +
                "тоскою к людям ведомый,\n" +
                "иду\n" +
                "в кинематографы, в трактиры, в кафе.\n" +
                "\n" +
                "За столиком.\n" +
                "Сияние.\n" +
                "Надежда сияет сердцу глупому.\n" +
                "А если за неделю\n" +
                "так изменился россиянин,\n" +
                "что щеки сожгу огнями губ ему.\n" +
                "\n" +
                "Осторожно поднимаю глаза,\n" +
                "роюсь в пиджачной куче.\n" +
                "«Назад,\n" +
                "наз-зад,\n" +
                "назад!»\n" +
                "Страх орет из сердца.\n" +
                "Мечется по лицу, безнадежен и скучен.\n" +
                "\n" +
                "Не слушаюсь.\n" +
                "Вижу,\n" +
                "вправо немножко,\n" +
                "неведомое ни на суше, ни в пучинах вод,\n" +
                "старательно работает над телячьей ножкой\n" +
                "загадочнейшее существо.\n" +
                "\n" +
                "Глядишь и не знаешь: ест или не ест он.\n" +
                "Глядишь и не знаешь: дышит или не дышит он.\n" +
                "Два аршина безлицого розоватого теста:\n" +
                "хоть бы метка была в уголочке вышита.\n" +
                "\n" +
                "Только колышутся спадающие на плечи\n" +
                "мягкие складки лоснящихся щек.\n" +
                "Сердце в исступлении,\n" +
                "рвет и мечет.\n" +
                "«Назад же!\n" +
                "Чего еще?»\n" +
                "\n" +
                "Влево смотрю.\n" +
                "Рот разинул.\n" +
                "Обернулся к первому, и стало и́наче:\n" +
                "для увидевшего вторую образину\n" +
                "первый —\n" +
                "воскресший Леонардо да-Винчи.\n" +
                "\n" +
                "Нет людей.\n" +
                "Понимаете\n" +
                "крик тысячедневных мук?\n" +
                "Душа не хочет немая идти,\n" +
                "а сказать кому?\n" +
                "\n" +
                "Брошусь на землю,\n" +
                "камня корою\n" +
                "в кровь лицо изотру, слезами асфальт омывая.\n" +
                "Истомившимися по ласке губами тысячью поцелуев покрою\n" +
                "умную морду трамвая.\n" +
                "\n" +
                "В дом уйду.\n" +
                "Прилипну к обоям.\n" +
                "Где роза есть нежнее и чайнее?\n" +
                "Хочешь —\n" +
                "тебе\n" +
                "рябое\n" +
                "прочту «Простое как мычание»?\n" +
                "\n" +
                "Для истории\n" +
                "\n" +
                "Когда все расселятся в раю и в аду,\n" +
                "земля итогами подведена будет —\n" +
                "помните:\n" +
                "в 1916 году\n" +
                "из Петрограда исчезли красивые люди.\n"+
                "\n"+
                "1916");

        poems.add("Дешевая распродажа\n" +
                "\n" +
                "Женщину ль опутываю в трогательный роман,\n" +
                "просто на прохожего гляжу ли —\n" +
                "каждый опасливо придерживает карман.\n" +
                "Смешные!\n" +
                "С нищих —\n" +
                "что с них сжулить?\n" +
                "\n" +
                "Сколько лет пройдет, узнают пока —\n" +
                "кандидат на сажень городского морга —\n" +
                "я\n" +
                "бесконечно больше богат,\n" +
                "чем любой Пьерпонт Мо́рган.\n" +
                "\n" +
                "Через столько-то, столько-то лет\n" +
                "— словом, не выживу —\n" +
                "с голода сдохну ль,\n" +
                "стану ль под пистолет —\n" +
                "меня,\n" +
                "сегодняшнего рыжего,\n" +
                "профессора́ разучат до последних йот,\n" +
                "как,\n" +
                "когда,\n" +
                "где явлен.\n" +
                "Будет\n" +
                "с кафедры лобастый идиот\n" +
                "что-то молоть о богодьяволе.\n" +
                "\n" +
                "Скло́нится толпа,\n" +
                "лебезяща,\n" +
                "суетна.\n" +
                "Даже не узнаете —\n" +
                "я не я:\n" +
                "облысевшую голову разрисует она\n" +
                "в рога или в сияния.\n" +
                "\n" +
                "Каждая курсистка,\n" +
                "прежде чем лечь,\n" +
                "она\n" +
                "не забудет над стихами моими замлеть.\n" +
                "Я — пессимист,\n" +
                "знаю —\n" +
                "вечно\n" +
                "будет курсистка жить на земле.\n" +
                "\n" +
                "Слушайте ж:\n" +
                "\n" +
                "все, чем владеет моя душа,\n" +
                "— а ее богатства пойдите смерьте ей»! —\n" +
                "великолепие,\n" +
                "что в вечность украсит мой шаг,\n" +
                "и самое мое бессмертие,\n" +
                "которое, громыхая по всем векам,\n" +
                "коленопреклоненных соберет мировое вече,—\n" +
                "все это — хотите? —\n" +
                "сейчас отдам\n" +
                "за одно только слово\n" +
                "ласковое,\n" +
                "человечье.\n" +
                "\n" +
                "Люди!\n" +
                "\n" +
                "Пыля проспекты, топоча рожь,\n" +
                "идите со всего земного лона.\n" +
                "Сегодня\n" +
                "в Петрограде\n" +
                "на Надеждинской\n" +
                "ни за грош\n" +
                "продается драгоценнейшая корона.\n" +
                "За человечье слово —\n" +
                "не правда ли, дешево?\n" +
                "Пойди,\n" +
                "попробуй,—\n" +
                "как же,\n" +
                "найдешь его!\n"+
                "\n"+
                "1916");

        poems.add("Мрак\n" +
                "\n" +
                "Склоняются долу солнцеподобные лики их.\n" +
                "И просто мрут,\n" +
                "и давятся,\n" +
                "и тонут.\n" +
                "Один за другим уходят великие,\n" +
                "за мастодонтом мастодонт...\n" +
                "\n" +
                "Сегодня на Верхарна обиделись небеса.\n" +
                "Думает небо —\n" +
                "дай\n" +
                "зашибу его!\n" +
                "Господи,\n" +
                "кому теперь писать?\n" +
                "Неужели Шебуеву?\n" +
                "\n" +
                "Впрочем —\n" +
                "пусть их пишут.\n" +
                "Не мне в них рыться.\n" +
                "Я с характером.\n" +
                "Вол сам.\n" +
                "От чтенья их\n" +
                "в сердце заводится мокрица\n" +
                "и мозг зарастает густейшим волосом.\n" +
                "\n" +
                "И писать не буду.\n" +
                "Лучше\n" +
                "проверю,\n" +
                "не широка ль в «Селекте» средняя луза.\n" +
                "\n" +
                "С Фадеем Абрамовичем сяду играть в око́.\n" +
                "Есть\n" +
                "у союзников французов\n" +
                "хорошая пословица:\n" +
                "«Довольно дураков».\n" +
                "\n" +
                "Пусть писатели начинают.\n" +
                "Подожду.\n" +
                "Посмотрю,\n" +
                "какою дрянью заначиняют\n" +
                "чемоданы душ.\n" +
                "\n" +
                "Вспомнит толпа о половом вопросе.\n" +
                "Дальше больше оскудеет ум ее.\n" +
                "Пойдут на лекцию Поссе:\n" +
                "«Финики и безумие».\n" +
                "\n" +
                "Иззахолустничается.\n" +
                "Станет — Чита.\n" +
                "Футуризмом покажется театр Мосоло́вой.\n" +
                "Дома запрется —\n" +
                "по складам\n" +
                "будет читать\n" +
                "«Задушевное слово».\n" +
                "\n" +
                "Мысль иссушится в мелкий порошок.\n" +
                "И когда\n" +
                "останется смерть одна лишь ей,\n" +
                "тогда...\n" +
                "Я знаю хорошо —\n" +
                "вот что будет дальше.\n" +
                "\n" +
                "Ко мне,\n" +
                "уже разукрашенному в проседь,\n" +
                "придет она,\n" +
                "повиснет на шею плакучей ивою:\n" +
                "«Владимир Владимирович,\n" +
                "милый» —\n" +
                "попросит —\n" +
                "я сяду\n" +
                "и напишу что-нибудь\n" +
                "замечательно красивое.\n"+
                "\n"+
                "1916");

        poems.add("Лунная ночь\n" +
                "\n" +
                "Пейзаж\n" +
                "\n" +
                "Будет луна.\n" +
                "Есть уже\n" +
                "немножко.\n" +
                "А вот и полная повисла в воздухе.\n" +
                "Это Бог, должно быть,\n" +
                "дивной\n" +
                "серебряной ложкой\n" +
                "роется в звезд ухе́.\n"+
                "\n"+
                "1916");

        poems.add("Следующий день\n" +
                "\n" +
                "Вбежал.\n" +
                "Запыхался победы гонец:\n" +
                "«Довольно.\n" +
                "К веселью!\n" +
                "К любви!\n" +
                "Грустящих к черту!\n" +
                "Уныньям конец!»\n" +
                "Какой сногсшибательней вид?\n" +
                "Цилиндр на затылок.\n" +
                "Штаны — пила.\n" +
                "Пальмерстон застегнут наглухо.\n" +
                "Глаза —\n" +
                "двум солнцам велю пылать\n" +
                "из глаз\n" +
                "неотразимо наглых.\n" +
                "Афиш подлиннее.\n" +
                "На выси эстрад.\n" +
                "О, сколько блестящего вздора вам!\n" +
                "Есть ли такой, кто орать не рад:\n" +
                "«Маяковский!\n" +
                "Браво!\n" +
                "Маяковский!\n" +
                "Здо-ро-воо!»\n" +
                "Мадам, на минуту!\n" +
                "Что ж, что стара́\n" +
                "Сегодня всем целоваться.\n" +
                "За мной!\n" +
                "Смотрите,\n" +
                "сие — ресторан.\n" +
                "Зал зацвел от оваций.\n" +
                "Лакеи, вин!\n" +
                "Чтобы все сорта.\n" +
                "Что рюмка?\n" +
                "Бочки гора.\n" +
                "Пока не увижу дно,\n" +
                "изо рта\n" +
                "не вырвать блестящий кран...\n" +
                "Домой — писать.\n" +
                "Пока в крови\n" +
                "вино\n" +
                "и мысль тонка.\n" +
                "Да так,\n" +
                "чтоб каждая палочка в «и»\n" +
                "просилась:\n" +
                "«Пусти в канкан!»\n" +
                "Теперь — на Невский.\n" +
                "Где-то\n" +
                "в ногах\n" +
                "толпа —трусящий заяц,\n" +
                "и только\n" +
                "по дамам прокатывается:\n" +
                "«Ах,\n" +
                "какой прекрасный мерзавец!»\n"+
                "\n"+
                "1916");

        poems.add("В. Я. Брюсову на память\n" +
                "\n" +
                "«Брюсов выпустил окончание поэмы\n" +
                "Пушкина «Египетские ночи».\n" +
                "\t\tАльманах «Стремнины»\n" +
                "\n" +
                "Разбоя след затерян прочно\n" +
                "во тьме египетских ночей.\n" +
                "Проверив рукопись\n" +
                "построчно,\n" +
                "гроши отсыпал казначей.\n" +
                "Бояться вам рожна какого?\n" +
                "Что\n" +
                "против — Пушкину иметь?\n" +
                "Его кулак\n" +
                "навек закован\n" +
                "в спокойную к обиде медь!\n"+
                "\n"+
                "1916");

        poems.add("Хвои\n" +
                "\n" +
                "Не надо.\n" +
                "Не просите.\n" +
                "Не будет елки.\n" +
                "Как же\n" +
                "в лес\n" +
                "отпу́стите папу?\n" +
                "К нему\n" +
                "из-за леса\n" +
                "ядер осколки\n" +
                "протянут,\n" +
                "чтоб взять его,\n" +
                "хищную лапу.\n" +
                "\n" +
                "Нельзя.\n" +
                "Сегодня\n" +
                "горящие блёстки\n" +
                "не будут лежать\n" +
                "под ёлкой\n" +
                "в вате.\n" +
                "Там —\n" +
                "миллион смертоносных о́сок\n" +
                "ужалят,\n" +
                "а раненым ваты не хватит.\n" +
                "\n" +
                "Нет\n" +
                "Не зажгут.\n" +
                "Свечей не будет.\n" +
                "В море\n" +
                "железные чудища лазят.\n" +
                "А с этих чудищ\n" +
                "злые люди\n" +
                "ждут:\n" +
                "не блеснёт ли у о́кон в глазе.\n" +
                "\n" +
                "Не говорите.\n" +
                "Глупые речь заводят:\n" +
                "чтоб дед пришёл,\n" +
                "чтоб игрушек ворох.\n" +
                "Деда нет.\n" +
                "Дед на заводе.\n" +
                "Завод?\n" +
                "Это тот, кто делает порох.\n" +
                "\n" +
                "Не будет музыки.\n" +
                "Ру́ченек\n" +
                "где взять ему\n" +
                "Не сядет, играя.\n" +
                "Ваш брат\n" +
                "теперь,\n" +
                "безрукий мученик,\n" +
                "идет, сияющий, в воротах рая.\n" +
                "\n" +
                "Не плачьте.\n" +
                "Зачем?\n" +
                "Не хмурьте личек.\n" +
                "Не будет —\n" +
                "что же с того!\n" +
                "Скоро\n" +
                "все, в радостном кличе,\n" +
                "голоса сплетая,\n" +
                "встретят новое Рождество.\n" +
                "\n" +
                "Ёлка будет.\n" +
                "Да какая —\n" +
                "не обхватишь ствол.\n" +
                "Навесят на ёлку сиянья разного.\n" +
                "Будет стоять сплошное Рождество.\n" +
                "Так что\n" +
                "даже —\n" +
                "надоест его праздновать.\n"+
                "\n"+
                "1916");

        poems.add("Братья писатели\n" +
                "\n"+
                "Очевидно, не привыкну\n" +
                "сидеть в «Бристоле»,\n" +
                "пить чаи́,\n" +
                "построчно врать я,—\n" +
                "опрокину стаканы,\n" +
                "взлезу на столик.\n" +
                "Слушайте,\n" +
                "литературная братия!\n" +
                "\n"+
                "Сидите,\n" +
                "глазенки в чаишко канув.\n" +
                "Вытерся от строчения локоть плюшевый.\n" +
                "Подымите глаза от недопитых стаканов.\n" +
                "От косм освободите уши вы.\n" +
                "\n" +
                "Вас,\n" +
                "прилипших\n" +
                "к стене,\n" +
                "к обоям,\n" +
                "милые,\n" +
                "что вас со словом свело?\n" +
                "А знаете,\n" +
                "если не писал,\n" +
                "разбоем\n" +
                "занимался Франсуа Виллон.\n" +
                "\n" +
                "Вам,\n" +
                "берущим с опаской\n" +
                "и перочинные ножи,\n" +
                "красота великолепнейшего века вверена вам!\n" +
                "Из чего писать вам?\n" +
                "Сегодня\n" +
                "жизнь\n" +
                "в сто крат интересней\n" +
                "у любого помощника присяжного поверенного.\n" +
                "\n" +
                "Господа поэты,\n" +
                "неужели не наскучили\n" +
                "пажи,\n" +
                "дворцы,\n" +
                "любовь,\n" +
                "сирени куст вам?\n" +
                "Если\n" +
                "такие, как вы,\n" +
                "творцы —\n" +
                "мне наплевать на всякое искусство.\n" +
                "\n" +
                "Лучше лавочку открою.\n" +
                "Пойду на биржу.\n" +
                "Тугими бумажниками растопырю бока.\n" +
                "Пьяной песней\n" +
                "душу выржу\n" +
                "в кабинете кабака.\n" +
                "\n"+
                "Под копны волос проникнет ли удар?\n" +
                "Мысль\n" +
                "одна под волосища вложена:\n" +
                "«Причесываться? Зачем же?!\n" +
                "На время не стоит труда,\n" +
                "а вечно\n" +
                "причесанным быть\n" +
                "невозможно».\n" +
                "\n" +
                "1917");

        poems.add("Революция\n" +
                "поэтохроника\n" +
                "\n" +
                "26 февраля. Пьяные, смешанные с полицией,\n" +
                "солдаты стреляли в народ.\n" +
                "\n" +
                "27-е.\n" +
                "\n" +
                "Разли́лся по блескам дул и лезвий \n" +
                "рассвет. \n" +
                "Рдел багрян и до́лог.\n" +
                "В промозглой казарме \n" +
                "суровый \n" +
                "трезвый \n" +
                "молился Волынский полк.\n" +
                "\n" +
                "Жестоким\n" +
                "солдатским богом божились\n" +
                "роты,\n" +
                "бились об пол головой многолобой,\n" +
                "Кровь разжигалась, висками жилясь.\n" +
                "Руки в железо сжимались злобой. \n" +
                "\n"+
                "Первому же, \n" +
                "приказавшему — \n" +
                "«Стрелять за голод!» — \n" +
                "заткнули пулей орущий рот. \n" +
                "Чье-то — «Смирно!» \n" +
                "Не кончил. \n" +
                "Заколот. \n" +
                "Вырвалась городу буря рот.\n" +
                "\n" +
                "9 часов.\n" +
                "\n" +
                "На своем постоянном месте \n" +
                "в Военной автомобильной школе \n" +
                "стоим, \n" +
                "зажатые казарм оградою. \n" +
                "Рассвет растет, \n" +
                "сомненьем колет, \n" +
                "предчувствием страша и радуя.\n" +
                "\n" +
                "Окну! \n" +
                "Вижу — \n" +
                "оттуда, \n" +
                "где режется небо \n" +
                "дворцов иззубленной линией, \n" +
                "Взлетел, простерся орел самодержца, \n" +
                "черней, чем раньше, \n" +
                "злей, орлинее.\n" +
                "\n" +
                "Сразу — \n" +
                "люди, \n" +
                "лошади, \n" +
                "фонари, \n" +
                "дома \n" +
                "и моя казарма \n" +
                "толпами \n" +
                "по́ сто \n" +
                "ринулись на улицу. \n" +
                "Шагами ломаемая, звенит мостовая. \n" +
                "Уши крушит невероятная поступь.\n" +
                "\n" +
                "И вот неведомо, \n" +
                "из пенья толпы ль, \n" +
                "из рвущейся меди ли труб гвардейцев \n" +
                "нерукотворный, \n" +
                "сияньем пробивая пыль, \n" +
                "образ возрос. \n" +
                "Горит. \n" +
                "Рдеется.\n" +
                "\n" +
                "Шире и шире крыл окружие. \n" +
                "Хлеба нужней, \n" +
                "воды изжажданней, \n" +
                "вот она: \n" +
                "«Граждане, за ружья! \n" +
                "К оружию, граждане!»\n" +
                "\n" +
                "На крыльях флагов \n" +
                "стоглавой лавою \n" +
                "из горла города ввысь взлетела. \n" +
                "Штыков зубами вгрызлась в двуглавое \n" +
                "орла императорского черное тело.\n" +
                "\n" +
                "Граждане! \n" +
                "Сегодня рушится тысячелетнее «Прежде». \n" +
                "Сегодня пересматривается миров основа. \n" +
                "Сегодня \n" +
                "до последней пуговицы в одежде \n" +
                "жизнь переделаем снова.\n" +
                "\n" +
                "Граждане! \n" +
                "Это первый день рабочего потопа. \n" +
                "Идем \n" +
                "запутавшемуся миру на выручу! \n" +
                "Пусть толпы в небо вбивают топот! \n" +
                "Пусть флоты ярость сиренами вырычут! \n" +
                "\n" +
                "Горе двуглавому! \n" +
                "Пенится пенье. \n" +
                "Пьянит толпу. \n" +
                "Площади плещут. \n" +
                "На крохотном форде \n" +
                "мчим, \n" +
                "обгоняя погони пуль. \n" +
                "Взрывом гудков продираемся в городе.\n" +
                "\n" +
                "В тумане. \n" +
                "Улиц река дымит. \n" +
                "Как в бурю дюжина груженых барж, \n" +
                "над баррикадами \n" +
                "плывет, громыхая, марсельский марш.\n" +
                "\n" +
                "Первого дня огневое ядро \n" +
                "жужжа скатилось за купол Думы. \n" +
                "Нового утра новую дрожь \n" +
                "встречаем у новых сомнений в бреду мы.\n" +
                "\n" +
                "Что будет? \n" +
                "Их ли из окон выломим, \n" +
                "или на нарах \n" +
                "ждать, \n" +
                "чтоб снова \n" +
                "Россию \n" +
                "могилами \n" +
                "выгорбил монарх?!\n" +
                "\n" +
                "Душу глушу об выстрел резкий. \n" +
                "Дальше \n" +
                "в шинели орыт. \n" +
                "Рассыпав дома в пулеметном треске, \n" +
                "город грохочет. \n" +
                "Город горит.\n" +
                "\n" +
                "Везде языки. \n" +
                "Взовьются и лягут. \n" +
                "Вновь взвиваются, искры рассея. \n" +
                "Это улицы, \n" +
                "взяв по красному флагу, \n" +
                "призывом зарев зовут Россию.\n" +
                "\n" +
                "Еще! \n" +
                "О, еще! \n" +
                "О, ярче учи, красноязыкий оратор! \n" +
                "Зажми и солнца \n" +
                "и лун лучи \n" +
                "мстящими пальцами тысячерукого Марата!\n" +
                "\n" +
                "Смерть двуглавому! \n" +
                "Каторгам в двери \n" +
                "ломись, \n" +
                "когтями ржавые выев. \n" +
                "Пучками черных орлиных перьев, \n" +
                "подбитые падают городовые.\n" +
                "\n" +
                "Сдается столицы горящий остов. \n" +
                "По чердакам раскинули поиск. \n" +
                "Минута близко. \n" +
                "На Троицкий мост \n" +
                "вступают толпы войск.\n" +
                "\n" +
                "Скрип содрогает устои и скрепы. \n" +
                "Стиснулись. \n" +
                "Бьемся. \n" +
                "Секунда! — \n" +
                "и в лак \n" +
                "заката \n" +
                "с фортов Петропавловской крепости \n" +
                "взвился огнем революции флаг.\n" +
                "\n" +
                "Смерть двуглавому! \n" +
                "Шеищи глав \n" +
                "рубите наотмашь! \n" +
                "Чтоб больше не о́жил. \n" +
                "Вот он! \n" +
                "Падает! \n" +
                "В последнего из-за угла! — вцепился.\n" +
                "«Боже, \n" +
                "четыре тысячи в лоно твое прими!» \n" +
                "\n" +
                "Довольно! \n" +
                "Радость трубите всеми голосами! \n" +
                "Нам \n" +
                "до бога \n" +
                "дело какое? \n" +
                "Сами \n" +
                "со святыми своих упокоим.\n" +
                "\n" +
                "Что ж не поете? \n" +
                "Или \n" +
                "души задушены Сибирей саваном? \n" +
                "Мы победили! \n" +
                "Слава нам! \n" +
                "Сла-а-ав-в-ва нам!\n" +
                "\n" +
                "Пока на оружии рук не разжали, \n" +
                "повелевается воля иная. \n" +
                "Новые несем земле скрижали \n" +
                "с нашего серого Синая.\n" +
                "\n" +
                "Нам, \n" +
                "Поселянам Земли, \n" +
                "каждый Земли Поселянин родной. \n" +
                "Все\n" +
                "по станкам, \n" +
                "по канторам, \n" +
                "по шахтам братья. \n" +
                "Мы все \n" +
                "на земле \n" +
                "солдаты одной, \n" +
                "жизнь созидающей рати.\n" +
                "\n" +
                "Пробеги планет, \n" +
                "держав бытие \n" +
                "подвластны нашим волям. \n" +
                "Наша земля. \n" +
                "Воздух — наш. \n" +
                "Наши звезд алмазные копи. \n" +
                "И мы никогда, \n" +
                "никогда! \n" +
                "никому, \n" +
                "никому не позволим! \n" +
                "землю нашу ядрами рвать, \n" +
                "воздух наш раздирать остриями отточенных копий.\n" +
                "\n" +
                "Чья злоба на́двое землю сломала? \n" +
                "Кто вздыбил дымы над заревом боен? \n" +
                "Или солнца \n" +
                "Одного \n" +
                "На всех ма́ло?! \n" +
                "Или небо над нами мало́ голубое?!\n" +
                "\n" +
                "Последние пушки грохочут в кровавых спорах, \n" +
                "последний штык заводы гранят. \n" +
                "Мы всех заставим рассыпать порох. \n" +
                "Мы детям раздарим мячи гранат.\n" +
                "\n" +
                "Не трусость вопит под шинелью серою, \n" +
                "не крики тех, кому есть нечего. \n" +
                "Это народа огромное громовое: \n" +
                "— Верую \n" +
                "величию сердца человечьего! –\n" +
                "\n" +
                "Это над взбитой битвами пылью, \n" +
                "над всеми, кто грызся, в любви изверясь, \n" +
                "днесь \n" +
                "небывалой сбывается былью \n" +
                "социалистов великая ересь!\n"+
                "\n"+
                "17 апреля 1917 года, Петроград");

        poems.add("Забывчивый Николай\n" +
                "\n" +
                "«Уж сгною, скручу их уж я!» —\n" +
                "думал царь, раздавши ружья.\n" +
                "Да забыл он, между прочим,\n" +
                "что солдат рожден рабочим.\n"+
                "\n" +
                "1917");

        poems.add("* * *\n" +
                "\n" +
                "Нетрудно, ландышами дыша,\n" +
                "писать стихи на загородной дачке.\n" +
                "А мы не такие.\n" +
                "Мы вместо карандаша\n" +
                "взяли в руки\n" +
                "по новенькой тачке.\n" +
                "Господин министр,\n" +
                "прикажите подать!\n" +
                "Кадет, пожалте, садитесь, нате.\n" +
                "В очередь!\n" +
                "В очередь!\n" +
                "Не толпитесь, господа.\n" +
                "Всех прокатим.\n" +
                "\n" +
                "Всем останется — и союзникам и врагам.\n" +
                "Сначала большие, потом мелкота.\n" +
                "Всех по России\n" +
                "сквозь смех и гам\n" +
                "будем катать.\n" +
                "\n" +
                "Испуганно смотрит\n" +
                "невский аристократ.\n" +
                "Зато и Нарвская,\n" +
                "и Выборгская,\n" +
                "и Охта\n" +
                "стократ\n" +
                "раскатят взрыв задорного хохота.\n" +
                "\n" +
                "Ищите, не завалялась ли какая тварь еще?\n" +
                "Чтоб не было никому потачки.\n" +
                "Время не ждет,\n" +
                "спешите, товарищи!\n" +
                "Каждый берите по тачке!\n" +
                "\n" +
                "1917");

        poems.add("Сказка о красной шапочке\n" +
                "\n" +
                "Жил был на свете кадет.\n" +
                "В красную шапочку кадет был одет.\n" +
                "\n" +
                "Кроме этой шапочки, доставшейся кадету,\n" +
                "ни черта в нем красного не было и нету.\n" +
                "\n" +
                "Услышит кадет - революция где-то,\n" +
                "шапочка сейчас же на голове кадета.\n" +
                "\n" +
                "Жили припеваючи за кадетом кадет,\n" +
                "и отец кадета, и кадетов дед.\n" +
                "\n" +
                "Поднялся однажды пребольшущий ветер,\n" +
                "в клочья шапчонку изорвал на кадете.\n" +
                "\n" +
                "И остался он черный. А видевшие это\n" +
                "волки революции сцапали кадета.\n" +
                "\n" +
                "Известно, какая у волков диета.\n" +
                "Вместе с манжетами сожрали кадета.\n" +
                "\n" +
                "Когда будете делать политику, дети,\n" +
                "не забудьте сказочку об этом кадете.\n" +
                "\n" +
                "1917");

        poems.add("Интернациональная басня\n" +
                "\n" +
                "Петух однажды, \n" +
                "дог \n" +
                "и вор \n" +
                "такой скрепили договор: \n" +
                "Дог \n" +
                "соберет из догов свору, \n" +
                "накрасть предоставлялось вору, \n" +
                "а петуху \n" +
                "про гром побед \n" +
                "орать, \n" +
                "и будет всем обед. \n" +
                "Но это все раскрылось скоро. \n" +
                "Прогнали \n" +
                "с трона \n" +
                "в шею \n" +
                "вора. \n" +
                "\n" +
                "Навертывается мораль: \n" +
                "туда же \n" +
                "догу \n" +
                "не пора ль?\n" +
                "\n" +
                "1917");

        poems.add("К ответу!\n" +
                "\n" +
                "Гремит и гремит войны барабан.\n" +
                "Зовет железо в живых втыкать.\n" +
                "Из каждой страны\n" +
                "за рабом раба\n" +
                "бросают на сталь штыка.\n" +
                "За что?\n" +
                "Дрожит земля\n" +
                "голодна,\n" +
                "раздета.\n" +
                "Выпарили человечество кровавой баней\n" +
                "только для того,\n" +
                "чтоб кто-то\n" +
                "где-то\n" +
                "разжи́лся Албанией.\n" +
                "Сцепилась злость человечьих свор,\n" +
                "падает на мир за ударом удар\n" +
                "только для того,\n" +
                "чтоб бесплатно\n" +
                "Босфор\n" +
                "проходили чьи-то суда.\n" +
                "Скоро\n" +
                "у мира\n" +
                "не останется неполоманного ребра.\n" +
                "И душу вытащат.\n" +
                "И растопчут та́м ее\n" +
                "только для того,\n" +
                "чтоб кто-то\n" +
                "к рукам прибрал\n" +
                "Месопотамию.\n" +
                "Во имя чего\n" +
                "сапог\n" +
                "землю растаптывает скрипящ и груб?\n" +
                "Кто над небом боев —\n" +
                "свобода?\n" +
                "бог?\n" +
                "Рубль!\n" +
                "Когда же встанешь во весь свой рост,\n" +
                "ты,\n" +
                "отдающий жизнь свою им?\n" +
                "Когда же в лицо им бросишь вопрос:\n" +
                "за что воюем?\n" +
                "\n" +
                "1917");

        poems.add("* * *\n" +
                "\n" +
                "Ешь ананасы, рябчиков жуй,\n" +
                "День твой последний приходит, буржуй\n" +
                "\n" +
                "1917");

        poems.add("Наш марш\n" +
                "\n" +
                "Бейте в площади бунтов топот!\n" +
                "Выше, гордых голов гряда! \n" +
                "Мы разливом второго потопа \n" +
                "перемоем миров города.\n" +
                "\n" +
                "Дней бык пег. \n" +
                "Медленна лет арба. \n" +
                "Наш бог бег. \n" +
                "Сердце наш барабан.\n" +
                "\n" +
                "Есть ли наших золот небесней? \n" +
                "Нас ли сжалит пули оса? \n" +
                "Наше оружие — наши песни. \n" +
                "Наше золото — звенящие голоса.\n" +
                "\n" +
                "Зеленью ляг, луг, \n" +
                "выстели дно дням. \n" +
                "Радуга, дай дуг \n" +
                "лет быстролётным коням.\n" +
                "\n" +
                "Видите, скушно звезд небу! \n" +
                "Без него наши песни вьем. \n" +
                "Эй, Большая Медведица! требуй, \n" +
                "чтоб на небо нас взяли живьем.\n" +
                "\n" +
                "Радости пей! Пой!\n" +
                "В жилах весна разлита.\n" +
                "Сердце, бей бой!\n" +
                "Грудь наша — медь литавр.\n" +
                "\n" +
                "1917");

        poems.add("Ода революции\n" +
                "\n" +
                "Тебе,\n" +
                "освистанная,\n" +
                "осмеянная батареями,\n" +
                "тебе,\n" +
                "изъязвленная злословием штыков,\n" +
                "восторженно возношу\n" +
                "над руганью реемой\n" +
                "оды торжественное\n" +
                "«О»!\n" +
                "О, звериная!\n" +
                "О, детская!\n" +
                "О, копеечная!\n" +
                "О, великая!\n" +
                "Каким названьем тебя еще звали?\n" +
                "Как обернешься еще, двуликая?\n" +
                "Стройной постройкой,\n" +
                "грудой развалин?\n" +
                "Машинисту,\n" +
                "пылью угля овеянному,\n" +
                "шахтеру, пробивающему толщи руд,\n" +
                "кадишь,\n" +
                "кадишь благоговейно,\n" +
                "славишь человечий труд.\n" +
                "А завтра\n" +
                "Блаженный\n" +
                "стропила соборовы\n" +
                "тщетно возносит, пощаду моля,—\n" +
                "твоих шестидюймовок тупорылые боровы\n" +
                "взрывают тысячелетия Кремля.\n" +
                "«Слава».\n" +
                "Хрипит в предсмертном рейсе.\n" +
                "Визг сирен придушенно тонок.\n" +
                "Ты шлешь моряков\n" +
                "на тонущий крейсер,\n" +
                "туда,\n" +
                "где забытый\n" +
                "мяукал котенок.\n" +
                "А после!\n" +
                "Пьяной толпой орала.\n" +
                "Ус залихватский закручен в форсе.\n" +
                "Прикладами гонишь седых адмиралов\n" +
                "вниз головой\n" +
                "с моста в Гельсингфорсе.\n" +
                "Вчерашние раны лижет и лижет,\n" +
                "и снова вижу вскрытые вены я.\n" +
                "Тебе обывательское\n" +
                "— о, будь ты проклята трижды!—\n" +
                "и мое,\n" +
                "поэтово\n" +
                "— о, четырежды славься, благословенная! —\n" +
                "\n" +
                "1918");

        poems.add("Весна\n" +
                "\n" +
                "Город зимнее снял.\n" +
                "Снега распустили слюнки.\n" +
                "Опять пришла весна,\n" +
                "глупа и болтлива, как юнкер.\n" +
                "\n" +
                "1918");

        poems.add("Хорошее отношение к лошадям\n" +
                "\n" +
                "Били копыта,\n" +
                "Пели будто:\n" +
                "— Гриб.\n" +
                "Грабь.\n" +
                "Гроб.\n" +
                "Груб.—\n" +
                "\n" +
                "Ветром опита,\n" +
                "льдом обута\n" +
                "улица скользила.\n" +
                "Лошадь на круп\n" +
                "грохнулась,\n" +
                "и сразу\n" +
                "за зевакой зевака,\n" +
                "штаны пришедшие Кузнецким клёшить,\n" +
                "сгрудились,\n" +
                "смех зазвенел и зазвякал:\n" +
                "— Лошадь упала! —\n" +
                "— Упала лошадь! —\n" +
                "Смеялся Кузнецкий.\n" +
                "Лишь один я\n" +
                "голос свой не вмешивал в вой ему.\n" +
                "Подошел\n" +
                "и вижу\n" +
                "глаза лошадиные…\n" +
                "\n" +
                "Улица опрокинулась,\n" +
                "течет по-своему…\n" +
                "Подошел и вижу —\n" +
                "за каплищей каплища\n" +
                "по морде катится,\n" +
                "прячется в ше́рсти…\n" +
                "\n" +
                "И какая-то общая\n" +
                "звериная тоска\n" +
                "плеща вылилась из меня\n" +
                "и расплылась в шелесте.\n" +
                "«Лошадь, не надо.\n" +
                "Лошадь, слушайте —\n" +
                "чего вы думаете, что вы сих плоше?\n" +
                "Деточка,\n" +
                "все мы немножко лошади,\n" +
                "каждый из нас по-своему лошадь».\n" +
                "Может быть,\n" +
                "— старая —\n" +
                "и не нуждалась в няньке,\n" +
                "может быть, \n" +
                "и мысль ей моя казалась пошла́,\n" +
                "только\n" +
                "лошадь\n" +
                "рванулась,\n" +
                "встала на́ ноги,\n" +
                "ржанула\n" +
                "и пошла.\n" +
                "Хвостом помахивала.\n" +
                "Рыжий ребенок.\n" +
                "Пришла веселая,\n" +
                "стала в стойло.\n" +
                "И всё ей казалось —\n" +
                "она жеребенок,\n" +
                "и стоило жить,\n" +
                "и работать стоило.\n" +
                "\n" +
                "1918");

        poems.add("Приказ по армии искусства\n" +
                "\n" +
                "Канителят стариков бригады\n" +
                "канитель одну и ту ж.\n" +
                "Товарищи!\n" +
                "На баррикады! —\n" +
                "баррикады сердец и душ.\n" +
                "Только тот коммунист истый,\n" +
                "кто мосты к отступлению сжег.\n" +
                "Довольно шагать, футуристы,\n" +
                "В будущее прыжок!\n" +
                "Паровоз построить мало —\n" +
                "накрутил колес и утек.\n" +
                "Если песнь не громит вокзала,\n" +
                "то к чему переменный ток?\n" +
                "Громоздите за звуком звук вы\n" +
                "и вперед,\n" +
                "поя и свища.\n" +
                "Есть еще хорошие буквы:\n" +
                "Эр,\n" +
                "Ша,\n" +
                "Ща.\n" +
                "Это мало — построить па́рами,\n" +
                "распушить по штанине канты.\n" +
                "Все совдепы не сдвинут армий,\n" +
                "если марш не дадут музыканты.\n" +
                "На улицу тащите рояли,\n" +
                "барабан из окна багром!\n" +
                "Барабан,\n" +
                "рояль раскроя́ ли,\n" +
                "но чтоб грохот был,\n" +
                "чтоб гром.\n" +
                "Это что — корпеть на заводах,\n" +
                "перемазать рожу в копоть\n" +
                "и на роскошь чужую\n" +
                "в отдых\n" +
                "осоловелыми глазками хлопать.\n" +
                "Довольно грошовых истин.\n" +
                "Из сердца старое вытри.\n" +
                "Улицы — наши кисти.\n" +
                "Площади — наши палитры.\n" +
                "Книгой времен\n" +
                "тысячелистой\n" +
                "революции дни не воспеты.\n" +
                "На улицы, футуристы,\n" +
                "барабанщики и поэты!\n" +
                "\n" +
                "1918");

        poems.add("Радоваться рано\n" +
                "\n" +
                "Будущее ищем.\n" +
                "Исходили вёрсты торцов.\n" +
                "А сами\n" +
                "расселились кладби́щем,\n" +
                "придавлены плитами дворцов.\n" +
                "Белогвардейца\n" +
                "найдёте — и к стенке.\n" +
                "А Рафаэля забыли?\n" +
                "Забыли Растрелли вы?\n" +
                "Время\n" +
                "пулям\n" +
                "по стенке музеев тенькать.\n" +
                "Стодюймовками глоток старьё расстреливай!\n" +
                "Сеете смерть во вражьем стане.\n" +
                "Не попадись, капитала наймиты.\n" +
                "А царь Александр\n" +
                "на площади Восстаний\n" +
                "стоит?\n" +
                "Туда динамиты!\n" +
                "Выстроили пушки по опушке,\n" +
                "глухи к белогвардейской ласке.\n" +
                "А почему\n" +
                "не атакован Пушкин?\n" +
                "А прочие\n" +
                "генералы классики?\n" +
                "Старьё охраняем искусства именем.\n" +
                "Или\n" +
                "зуб революций ступился о короны?\n" +
                "Скорее!\n" +
                "Дым развейте над Зимним —\n" +
                "фабрики макаронной!\n" +
                "Попалили денёк-другой из ружей\n" +
                "и думаем —\n" +
                "старому нос утрём.\n" +
                "Это что!\n" +
                "Пиджак сменить снаружи —\n" +
                "мало, товарищи!\n" +
                "Выворачивайтесь нутром!\n" +
                "\n" +
                "1918");

        poems.add("Поэт рабочий\n" +
                "\n" +
                "Орут поэту:\n" +
                "«Посмотреть бы тебя у токарного станка.\n" +
                "А что стихи?\n" +
                "Пустое это!\n" +
                "Небось работать — кишка тонка».\n" +
                "Может быть,\n" +
                "нам\n" +
                "труд\n" +
                "всяких занятий роднее.\n" +
                "Я тоже фабрика.\n" +
                "А если без труб,\n" +
                "то, может,\n" +
                "мне\n" +
                "без труб труднее.\n" +
                "Знаю —\n" +
                "не любите праздных фраз вы.\n" +
                "Ру́бите дуб — работать дабы.\n" +
                "А мы\n" +
                "не деревообделочники разве?\n" +
                "Голов людских обделываем дубы.\n" +
                "Конечно,\n" +
                "почтенная вещь — рыбачить.\n" +
                "Вытащить сеть.\n" +
                "В сетях осетры б!\n" +
                "Но труд поэтов — почтенный паче —\n" +
                "людей живых ловить, а не рыб.\n" +
                "Огромный труд — гореть над горном,\n" +
                "железа шипящие класть в закал.\n" +
                "Но кто же\n" +
                "в безделье бросит укор нам?\n" +
                "Мозги шлифуем рашпилем языка.\n" +
                "Кто выше — поэт\n" +
                "или техник,\n" +
                "который\n" +
                "ведет людей к вещественной выгоде?\n" +
                "Оба.\n" +
                "Сердца — такие ж моторы.\n" +
                "Душа — такой же хитрый двигатель.\n" +
                "Мы равные.\n" +
                "Товарищи в рабочей массе.\n" +
                "Пролетарии тела и духа.\n" +
                "Лишь вместе\n" +
                "вселенную мы разукрасим\n" +
                "и маршами пустим ухать.\n" +
                "Отгородимся от бурь словесных молом.\n" +
                "К делу!\n" +
                "Работа жива и нова.\n" +
                "А праздных ораторов —\n" +
                "на мельницу!\n" +
                "К мукомолам!\n" +
                "Водой речей вертеть жернова.\n" +
                "\n" +
                "1918");

        poems.add("Той стороне\n" +
                "\n" +
                "Мы\n" +
                "не вопль гениальничанья —\n" +
                "«все дозволено»,\n" +
                "мы\n" +
                "не призыв к ножовой расправе,\n" +
                "мы\n" +
                "просто\n" +
                "не ждем фельдфебельского\n" +
                "«вольно!»,\n" +
                "чтоб спину искусства размять,\n" +
                "расправить.\n" +
                "\n" +
                "Гарцуют скелеты всемирного Рима\n" +
                "на спинах наших.\n" +
                "В могилах мало́ им.\n" +
                "Так что ж удивляться,\n" +
                "что непримиримо\n" +
                "мы\n" +
                "мир обложили сплошным «долоем».\n" +
                "\n" +
                "Характер различен.\n" +
                "За целость Венеры вы\n" +
                "готовы щадить веков камарилью.\n" +
                "Вселенский пожар размочалил нервы.\n" +
                "Орете:\n" +
                "«Пожарных!\n" +
                "Горит Мурильо!»\n" +
                "А мы —\n" +
                "не Корнеля с каким-то Расином —\n" +
                "отца,—\n" +
                "предложи на старье меняться,—\n" +
                "мы\n" +
                "и его\n" +
                "обольем керосином\n" +
                "и в улицы пустим —\n" +
                "для иллюминаций.\n" +
                "Бабушка с дедушкой.\n" +
                "Папа да мама.\n" +
                "Чинопочитанья проклятого тина.\n" +
                "Лачуги рушим.\n" +
                "Возносим дома мы.\n" +
                "А вы нас — \n" +
                "«ловить арканом картинок!?»\n" +
                "\n" +
                "Мы\n" +
                "не подносим —\n" +
                "«Готово!\n" +
                "На блюде!\n" +
                "Хлебайте сладкое с чайной ложицы!»\n" +
                "Клич футуриста:\n" +
                "были б люди —\n" +
                "искусство приложится.\n" +
                "\n" +
                "В рядах футуристов пусто.\n" +
                "Футуристов возраст — призыв.\n" +
                "Изрубленные, как капуста,\n" +
                "мы войн,\n" +
                "революций призы.\n" +
                "Но мы\n" +
                "не зовем обывателей гроба.\n" +
                "У пьяной,\n" +
                "в кровавом пунше,\n" +
                "земли —\n" +
                "смотрите!—\n" +
                "взбухает утроба.\n" +
                "Рядами выходят юноши.\n" +
                "Идите!\n" +
                "Под ноги —\n" +
                "топчите ими —\n" +
                "мы\n" +
                "бросим\n" +
                "себя и свои творенья.\n" +
                "Мы смерть зовем рожденья во имя.\n" +
                "Во имя бега,\n" +
                "паренья,\n" +
                "реянья.\n" +
                "Когда ж\n" +
                "прорвемся сквозь заставы,\n" +
                "и праздник будет за болью боя,—\n" +
                "мы\n" +
                "все украшенья\n" +
                "расставить заставим —\n" +
                "любите любое!\n" +
                "\n" +
                "1918");

        poems.add("Левый марш\n" +
                "(матросам)\n" +
                "\n" +
                "Разворачивайтесь в марше!\n" +
                "Словесной не место кляузе.\n" +
                "Тише, ораторы!\n" +
                "Ваше\n" +
                "слово,\n" +
                "товарищ маузер.\n" +
                "Довольно жить законом,\n" +
                "данным Адамом и Евой.\n" +
                "Клячу истории загоним.\n" +
                "Левой!\n" +
                "Левой!\n" +
                "Левой!\n" +
                "\n" +
                "Эй, синеблузые!\n" +
                "Рейте!\n" +
                "За океаны!\n" +
                "Или\n" +
                "у броненосцев на рейде\n" +
                "ступлены острые кили?!\n" +
                "Пусть,\n" +
                "оскалясь короной,\n" +
                "вздымает британский лев вой.\n" +
                "Коммуне не быть покоренной.\n" +
                "Левой!\n" +
                "Левой!\n" +
                "Левой!\n" +
                "\n" +
                "Там\n" +
                "за горами го́ря\n" +
                "солнечный край непочатый.\n" +
                "За голод\n" +
                "за мора море\n" +
                "шаг миллионный печатай!\n" +
                "Пусть бандой окружат на́нятой,\n" +
                "стальной изливаются ле́евой,-\n" +
                "России не быть под Антантой.\n" +
                "Левой!\n" +
                "Левой!\n" +
                "Левой!\n" +
                "\n" +
                "Глаз ли померкнет орлий?\n" +
                "В старое станем ль пялиться?\n" +
                "Крепи\n" +
                "у мира на горле\n" +
                "пролетариата пальцы!\n" +
                "Грудью вперед бравой!\n" +
                "Флагами небо оклеивай!\n" +
                "Кто там шагает правой?\n" +
                "Левой!\n" +
                "Левой!\n" +
                "Левой!\n" +
                "\n" +
                "1918");

        poems.add("Потрясающие факты\n" +
                "\n" +
                "Небывалей не было у истории в аннале\n" +
                "факта:\n" +
                "вчера,\n" +
                "сквозь иней,\n" +
                "звеня в «Интернационале»,\n" +
                "Смольный\n" +
                "ринулся\n" +
                "к рабочим в Берлине.\n" +
                "И вдруг\n" +
                "увидели\n" +
                "деятели сыска,\n" +
                "все эти завсегдатаи баров и опер,\n" +
                "триэтажный\n" +
                "призрак\n" +
                "со стороны российской.\n" +
                "Поднялся.\n" +
                "Шагает по Европе.\n" +
                "Обедающие не успели окончить обед —\n" +
                "в место это\n" +
                "грохнулся,\n" +
                "и над Аллеей Побед —\n" +
                "знамя\n" +
                "«Власть Советов».\n" +
                "Напрасно пухлые руки взмо́лены,—\n" +
                "не остановить в его неслышном карьере.\n" +
                "Раздавил\n" +
                "и дальше ринулся Смольный,\n" +
                "республик и царств беря барьеры.\n" +
                "И уже\n" +
                "из лоска\n" +
                "тротуарного глянца\n" +
                "Брюсселя,\n" +
                "натягивая нерв,\n" +
                "росла легенда\n" +
                "про Летучего голландца —\n" +
                "голландца революционеров.\n" +
                "А он —\n" +
                "по полям Бельгии,\n" +
                "по рыжим от крови полям,\n" +
                "туда,\n" +
                "где гудит союзное ржанье,\n" +
                "метнулся.\n" +
                "Красный встал над Парижем.\n" +
                "Смолкли парижане.\n" +
                "Стоишь и сладостным маршем манишь.\n" +
                "И вот,\n" +
                "восстанию в лапы о́тдана,\n" +
                "рухнула республика,\n" +
                "а он — за Ламанш.\n" +
                "На площадь выводит подвалы Лондона.\n" +
                "А после\n" +
                "пароходы\n" +
                "низко-низко\n" +
                "над океаном Атлантическим видели —\n" +
                "пронесся.\n" +
                "К шахтерам калифорнийским.\n" +
                "Говорят —\n" +
                "огонь из зева выделил.\n" +
                "Сих фактов оценки различна мерка.\n" +
                "Не верили многие.\n" +
                "Ловчились в спорах.\n" +
                "А в пятницу\n" +
                "утром\n" +
                "вспыхнула Америка,\n" +
                "землей казавшаяся, оказалась порох.\n" +
                "И если\n" +
                "скулит\n" +
                "обывательская моль нам:\n" +
                "— не увлекайтесь Россией, восторженные дети,—\n" +
                "я\n" +
                "указываю\n" +
                "на эту историю со Смольным.\n" +
                "А этому\n" +
                "я,\n" +
                "Маяковский,\n" +
                "свидетель.\n" +
                "\n" +
                "1919");

        poems.add("С товарищеским приветом,\n" +
                "Маяковский\n" +
                "\n" +
                "Дралось\n" +
                "некогда\n" +
                "греков триста\n" +
                "сразу с войском персидским всем.\n" +
                "Так и мы.\n" +
                "Но нас,\n" +
                "футуристов,\n" +
                "нас всего — быть может — семь.\n" +
                "Тех\n" +
                "нашли у истории в пылях.\n" +
                "Подсчитали\n" +
                "всех, кто сражен.\n" +
                "И поют\n" +
                "про смерть в Фермопилах.\n" +
                "Восхваляют, что лез на рожон.\n" +
                "Если петь\n" +
                "про залезших в щели,\n" +
                "меч подъявших\n" +
                "и павших от, —\n" +
                "как не петь\n" +
                "нас,\n" +
                "у мыслей в ущелье,\n" +
                "не сдаваясь, дерущихся год?\n" +
                "Слава вам!\n" +
                "Для посмертной лести\n" +
                "да не словит вас смерти лов.\n" +
                "Неуязвимые, лезьте\n" +
                "по скользящим скалам слов.\n" +
                "Пусть\n" +
                "хотя б по капле,\n" +
                "по́ две\n" +
                "ваши души в мир вольются\n" +
                "и растят\n" +
                "рабочий подвиг,\n" +
                "именуемый\n" +
                "«Р е в о л ю ц и я».\n" +
                "Поздравители\n" +
                "не хлопают дверью?\n" +
                "Им\n" +
                "от страха\n" +
                "небо в овчину?\n" +
                "И не надо.\n" +
                "Сотую —\n" +
                "верю! —\n" +
                "встретим годовщину.\n" +
                "\n" +
                "1919\n");

        poems.add("Мы идем\n" +
                "\n" +
                "Кто вы?\n" +
                "Мы\n" +
                "разносчики новой веры,\n" +
                "красоте задающей железный тон.\n" +
                "Чтоб природами хилыми не сквернили скверы,\n" +
                "в небеса шарахаем железобетон.\n" +
                "Победители,\n" +
                "шествуем по свету\n" +
                "сквозь рев стариков злючий.\n" +
                "И всем,\n" +
                "кто против,\n" +
                "советуем\n" +
                "следующий вспомнить случай.\n" +
                "Раз\n" +
                "на радугу\n" +
                "кулаком\n" +
                "замахнулся городовой:\n" +
                "— чего, мол, меня нарядней и чище!—\n" +
                "а радуга\n" +
                "вырвалась\n" +
                "и давай\n" +
                "опять сиять на полицейском кулачище.\n" +
                "Коммунисту ль\n" +
                "распластываться\n" +
                "перед тем, кто старей?\n" +
                "Беречь сохранность насиженных мест?\n" +
                "Это революция\n" +
                "и на Страстном монастыре\n" +
                "начертила:\n" +
                "«Не трудящийся не ест».\n" +
                "Революция\n" +
                "отшвырнула\n" +
                "тех, кто\n" +
                "рушащееся\n" +
                "оплакивал тысячью родов,\n" +
                "ибо знает:\n" +
                "новый грядет архитектор —\n" +
                "это мы,\n" +
                "иллюминаторы завтрашних городов.\n" +
                "Мы идем\n" +
                "нерушимо,\n" +
                "бодро.\n" +
                "Эй, двадцатилетние!\n" +
                "Взываем к вам.\n" +
                "Барабаня,\n" +
                "тащите красок вёдра.\n" +
                "Заново обкрасимся.\n" +
                "Сияй, Москва!\n" +
                "И пускай\n" +
                "с газеты\n" +
                "какой-нибудь выродок\n" +
                "сражается с нами\n" +
                "(не на смерть, а на живот).\n" +
                "Всех младенцев перебили по приказу Ирода;\n" +
                "а молодость,\n" +
                "ничего —\n" +
                "живет.\n" +
                "\n" +
                "1919");

        poems.add("Владимир Ильич!\n" +
                "\n" +
                "Я знаю —\n" +
                "не герои\n" +
                "низвергают революций лаву.\n" +
                "Сказка о героях —\n" +
                "интеллигентская чушь!\n" +
                "Но кто ж\n" +
                "удержится,\n" +
                "чтоб славу\n" +
                "нашему не воспеть Ильичу?\n" +
                "\n" +
                "Ноги без мозга — вздорны.\n" +
                "Без мозга\n" +
                "рукам нет дела.\n" +
                "Металось\n" +
                "во все стороны\n" +
                "мира безголовое тело.\n" +
                "Нас\n" +
                "продавали на вырез.\n" +
                "Военный вздымался вой.\n" +
                "Когда\n" +
                "над миром вырос\n" +
                "Ленин\n" +
                "огромной головой.\n" +
                "И зе́мли\n" +
                "сели на о́си.\n" +
                "Каждый вопрос — прост.\n" +
                "И выявилось\n" +
                "два\n" +
                "в хао́се\n" +
                "мира\n" +
                "во весь рост.\n" +
                "Один —\n" +
                "животище на животище.\n" +
                "Другой —\n" +
                "непреклонно скалистый —\n" +
                "влил в миллионы тыщи.\n" +
                "Встал\n" +
                "горой мускулистой.\n" +
                "\n" +
                "Теперь\n" +
                "не промахнемся мимо.\n" +
                "Мы знаем кого — мети!\n" +
                "Ноги знают,\n" +
                "чьими\n" +
                "трупами\n" +
                "им идти.\n" +
                "\n" +
                "Нет места сомненьям и воям.\n" +
                "Долой улитье — «подождем»!\n" +
                "Руки знают,\n" +
                "кого им\n" +
                "крыть смертельным дождем.\n" +
                "\n" +
                "Пожарами землю ды́мя,\n" +
                "везде,\n" +
                "где народ испле́нен,\n" +
                "взрывается\n" +
                "бомбой\n" +
                "имя:\n" +
                "Ленин!\n" +
                "Ленин!\n" +
                "Ленин!\n" +
                "\n" +
                "И это —\n" +
                "не стихов вееру\n" +
                "обмахивать юбиляра уют. —\n" +
                "Я\n" +
                "в Ленине\n" +
                "мира веру\n" +
                "славлю\n" +
                "и веру мою.\n" +
                "\n" +
                "Поэтом не быть мне бы,\n" +
                "если б\n" +
                "не это пел —\n" +
                "в звездах пятиконечных небо\n" +
                "безмерного свода РКП.\n" +
                "\n" +
                "1920\n");

        poems.add("III Интернационал\n" +
                "\n" +
                "Мы идем\n" +
                "революционной лавой.\n" +
                "Над рядами\n" +
                "флаг пожаров ал.\n" +
                "Наш вождь —\n" +
                "миллионноглавый\n" +
                "Третий Интернационал.\n" +
                "\n" +
                "\tВ стены столетий\n" +
                "\tволь вал\n" +
                "\tбьет Третий\n" +
                "\tИнтернационал.\n" +
                "\n" +
                "Мы идем.\n" +
                "Рядов разливу нет истока.\n" +
                "Волгам красных армий нету устья.\n" +
                "Пояс красных армий,\n" +
                "к западу\n" +
                "с востока\n" +
                "опоясав землю,\n" +
                "полюсами пустим.\n" +
                "\n" +
                "\tНации сети.\n" +
                "\tМир мал.\n" +
                "\tШирься, Третий\n" +
                "\tИнтернационал!\n" +
                "\n" +
                "Мы идем.\n" +
                "Рабочий мира,\n" +
                "слушай!\n" +
                "Революция идет.\n" +
                "Восток в шагах восстаний.\n" +
                "За Европой\n" +
                "океанами пройдет, как сушей.\n" +
                "Красный флаг\n" +
                "на крыши ньюйоркских зданий.\n" +
                "\n" +
                "\tВ новом свете\n" +
                "\tи в старом\n" +
                "\tал\n" +
                "\tбудет\n" +
                "\tТретий\n" +
                "\tИнтернационал.\n" +
                "\n" +
                "Мы идем.\n" +
                "Вставайте, цветнокожие колоний!\n" +
                "Белые рабы империй —\n" +
                "встаньте!\n" +
                "Бой решит —\n" +
                "рабочим властвовать у мира в лоне\n" +
                "или\n" +
                "войнами звереть Антанте.\n" +
                "\n" +
                "\tТе\n" +
                "\tили эти.\n" +
                "\tМир мал.\n" +
                "\tК оружию,\n" +
                "\tТретий\n" +
                "\tИнтернационал!\n" +
                "\n" +
                "Мы идем!\n" +
                "Штурмуем двери рая.\n" +
                "Мы идем.\n" +
                "Пробили дверь другим.\n" +
                "Выше, наше знамя!\n" +
                "Серп,\n" +
                "огнем играя,\n" +
                "обнимайся с молотом радугой дуги.\n" +
                "\n" +
                "\tВ двери эти!\n" +
                "\tСтар и мал!\n" +
                "\tВселенься, Третий\n" +
                "\tИнтернационал!\n" +
                "\n" +
                "1920\n");

        poems.add("Необычайное приключение,\n" +
                "бывшее с Владимиром Маяковским\n" +
                "летом на даче\n" +
                "\n" +
                "(Пушкино, Акулова гора, дача Румянцева,\n" +
                "27 верст по Ярославской жел. дор.)\n" +
                "\n" +
                "В сто сорок солнц закат пылал,\n" +
                "в июль катилось лето,\n" +
                "была жара,\n" +
                "жара плыла —\n" +
                "на даче было это.\n" +
                "Пригорок Пушкино горбил\n" +
                "Акуловой горою,\n" +
                "а низ горы —\n" +
                "деревней был,\n" +
                "кривился крыш корою.\n" +
                "А за деревнею —\n" +
                "дыра,\n" +
                "и в ту дыру, наверно,\n" +
                "спускалось солнце каждый раз,\n" +
                "медленно и верно.\n" +
                "А завтра\n" +
                "снова\n" +
                "мир залить\n" +
                "вставало солнце а́ло.\n" +
                "И день за днем\n" +
                "ужасно злить\n" +
                "меня\n" +
                "вот это\n" +
                "стало.\n" +
                "И так однажды разозлясь,\n" +
                "что в страхе все поблекло,\n" +
                "в упор я крикнул солнцу:\n" +
                "«Слазь!\n" +
                "довольно шляться в пекло!»\n" +
                "Я крикнул солнцу:\n" +
                "«Дармоед!\n" +
                "занежен в облака ты,\n" +
                "а тут — не знай ни зим, ни лет,\n" +
                "сиди, рисуй плакаты!»\n" +
                "Я крикнул солнцу:\n" +
                "«Погоди!\n" +
                "послушай, златолобо,\n" +
                "чем так,\n" +
                "без дела заходить,\n" +
                "ко мне\n" +
                "на чай зашло бы!»\n" +
                "Что я наделал!\n" +
                "Я погиб!\n" +
                "Ко мне,\n" +
                "по доброй воле,\n" +
                "само,\n" +
                "раскинув луч-шаги,\n" +
                "шагает солнце в поле.\n" +
                "Хочу испуг не показать —\n" +
                "и ретируюсь задом.\n" +
                "Уже в саду его глаза.\n" +
                "Уже проходит садом.\n" +
                "В окошки,\n" +
                "в двери,\n" +
                "в щель войдя,\n" +
                "валилась солнца масса,\n" +
                "ввалилось;\n" +
                "дух переведя,\n" +
                "заговорило басом:\n" +
                "«Гоню обратно я огни\n" +
                "впервые с сотворенья.\n" +
                "Ты звал меня?\n" +
                "Чаи́ гони,\n" +
                "гони, поэт, варенье!»\n" +
                "Слеза из глаз у самого —\n" +
                "жара с ума сводила,\n" +
                "но я ему —\n" +
                "на самовар:\n" +
                "«Ну что ж,\n" +
                "садись, светило!»\n" +
                "Черт дернул дерзости мои\n" +
                "орать ему, —\n" +
                "сконфужен,\n" +
                "я сел на уголок скамьи,\n" +
                "боюсь — не вышло б хуже!\n" +
                "Но странная из солнца ясь\n" +
                "струилась, —\n" +
                "и степенность\n" +
                "забыв,\n" +
                "сижу, разговорясь\n" +
                "с светилом постепенно.\n" +
                "Про то,\n" +
                "про это говорю,\n" +
                "что-де заела Роста,\n" +
                "а солнце:\n" +
                "«Ладно,\n" +
                "не горюй,\n" +
                "смотри на вещи просто!\n" +
                "А мне, ты думаешь,\n" +
                "светить\n" +
                "легко?\n" +
                "— Поди, попробуй! —\n" +
                "А вот идешь —\n" +
                "взялось идти,\n" +
                "идешь — и светишь в оба!»\n" +
                "Болтали так до темноты —\n" +
                "до бывшей ночи то есть.\n" +
                "Какая тьма уж тут?\n" +
                "На «ты»\n" +
                "мы с ним, совсем освоясь.\n" +
                "И скоро,\n" +
                "дружбы не тая,\n" +
                "бью по плечу его я.\n" +
                "А солнце тоже:\n" +
                "«Ты да я,\n" +
                "нас, товарищ, двое!\n" +
                "Пойдем, поэт,\n" +
                "взорим,\n" +
                "вспоем\n" +
                "у мира в сером хламе.\n" +
                "Я буду солнце лить свое,\n" +
                "а ты — свое,\n" +
                "стихами».\n" +
                "Стена теней,\n" +
                "ночей тюрьма\n" +
                "под солнц двустволкой пала.\n" +
                "Стихов и света кутерьма —\n" +
                "сияй во что попало!\n" +
                "Устанет то,\n" +
                "и хочет ночь\n" +
                "прилечь,\n" +
                "тупая сонница.\n" +
                "Вдруг — я\n" +
                "во всю светаю мочь —\n" +
                "и снова день трезвонится.\n" +
                "Светить всегда,\n" +
                "светить везде,\n" +
                "до дней последних донца,\n" +
                "светить —\n" +
                "и никаких гвоздей!\n" +
                "Вот лозунг мой —\n" +
                "и солнца!\n" +
                "\n" +
                "1920\n");

        poems.add("Отношение к барышне\n" +
                "\n" +
                "Этот вечер решал —\n" +
                "не в любовники выйти ль нам?—\n" +
                "темно,\n" +
                "никто не увидит нас.\n" +
                "Я наклонился действительно,\n" +
                "и действительно\n" +
                "я,\n" +
                "наклонясь,\n" +
                "сказал ей,\n" +
                "как добрый родитель:\n" +
                "«Страсти крут обрыв —\n" +
                "будьте добры,\n" +
                "отойдите.\n" +
                "Отойдите,\n" +
                "будьте добры».\n" +
                "\n" +
                "1920");

        poems.add("Гейнеобразное\n" +
                "\n" +
                "Молнию метнула глазами:\n" +
                "«Я видела —\n" +
                "с тобой другая.\n" +
                "Ты самый низкий,\n" +
                "ты подлый самый...» —\n" +
                "И пошла,\n" +
                "и пошла,\n" +
                "и пошла, ругая.\n" +
                "Я ученый малый, милая,\n" +
                "громыханья оставьте ваши,\n" +
                "Если молния меня не убила —\n" +
                "то гром мне,\n" +
                "ей-богу, не страшен.\n" +
                "\n" +
                "1920");

        poems.add("Горе\n" +
                "\n" +
                "Тщетно отчаянный ветер\n" +
                "бился нечеловече.\n" +
                "Капли чернеющей крови\n" +
                "стынут крышами кровель.\n" +
                "И овдовевшая в ночи\n" +
                "вышла луна одиночить.\n" +
                "\n" +
                "1920\n");

        poems.add("* * *\n" +
                "\n" +
                "Портсигар в траву\n" +
                "ушел на треть.\n" +
                "И как крышка\n" +
                "блестит\n" +
                "наклонились смотреть\n" +
                "муравьишки всяческие и травишка.\n" +
                "Обалдело дивились\n" +
                "выкрутас монограмме,\n" +
                "дивились сиявшему серебром\n" +
                "полированным,\n" +
                "не стоившие со своими морями и горами\n" +
                "перед делом человечьим\n" +
                "ничего ровно.\n" +
                "Было в диковинку,\n" +
                "слепило зрение им,\n" +
                "ничего не видевшим этого рода.\n" +
                "А портсигар блестел\n" +
                "в окружающее с презрением:\n" +
                "— Эх, ты, мол,\n" +
                "природа!\n" +
                "\n" +
                "1920");

        poems.add("Всем Титам и Власам РСФСР\n" +
                "\n" +
                "По хлебным пусть местам летит,\n" +
                "пусть льётся песня басом.\n" +
                "Два брата жили. Старший Тит\n" +
                "жил с младшим братом Власом.\n" +
                "\n" +
                "Был у крестьян у этих дом\n" +
                "превыше всех домишек.\n" +
                "За домом был амбар, и в нём\n" +
                "всегда был хлеба лишек.\n" +
                "\n" +
                "Был младший, Влас, умён и тих.\n" +
                "А Тит был глуп, как камень.\n" +
                "Изба раз расползлась у них,\n" +
                "пол гнётся под ногами.\n" +
                "\n" +
                "«Смерть без гвоздей, — промолвил Тит,\n" +
                "хоша мильон заплотишь,\n" +
                "не то, что хату сколотить,\n" +
                "и гроб не заколотишь».\n" +
                "\n" +
                "Тит горько плачет без гвоздей,\n" +
                "а Влас обдумал случай\n" +
                "и рёк: «Чем зря искать везде,\n" +
                "езжай, брат, в город лучше».\n" +
                "\n" +
                "Телега молнией летит.\n" +
                "Тит снарядился скоро.\n" +
                "Гвоздей достать поехал Тит\n" +
                "в большой соседний город.\n" +
                "\n" +
                "Приехал в этот город Тит\n" +
                "и с грустью смотрит сильной:\n" +
                "труба чего-то не коптит\n" +
                "над фабрикой гвоздильной.\n" +
                "\n" +
                "Вбегает за гвоздями Тит,\n" +
                "но в мастерской холодной\n" +
                "рабочий зря без дел сидит.\n" +
                "«Я, — говорит, — голодный.\n" +
                "\n" +
                "Дай, Тит, рабочим хлеб взаймы,\n" +
                "мы здесь сидим не жравши,\n" +
                "а долг вернём гвоздями мы\n" +
                "крестьянам, хлеба давшим».\n" +
                "\n" +
                "Взъярился Тит: «Не дам, не дам\n" +
                "я хлеба дармоеду.\n" +
                "Не дам я хлеба городам,\n" +
                "и без гвоздя доеду».\n" +
                "\n" +
                "В село обратно Тит летит, —\n" +
                "от бега от такого\n" +
                "свалился конь. И видит Тит:\n" +
                "оторвалась подкова.\n" +
                "\n" +
                "Пустяк ее приколотить,\n" +
                "да нету ни гвоздишка.\n" +
                "И стал в лесу в ночёвку Тит,\n" +
                "и Тит, и лошадишка.\n" +
                "\n" +
                "Нет ни коня, ни Тита нет…\n" +
                "Селом ходили толки,\n" +
                "что этих двух во цвете лет\n" +
                "в лесу сожрали волки.\n" +
                "\n" +
                "Телега снова собралась.\n" +
                "Не вспомнив Тита даже,\n" +
                "в соседний город гонит Влас, —\n" +
                "нельзя им без гвоздя же.\n" +
                "\n" +
                "Вбежал в гвоздильню умный Влас,\n" +
                "рабочий дышит еле.\n" +
                "«Коль хлеб не получу от вас,\n" +
                "умру в конце недели».\n" +
                "\n" +
                "Влас молвил, Тита поумней.\n" +
                "«Ну что ж, бери, родимый,\n" +
                "наделаешь гвоздей и мне\n" +
                "ужо заплатишь ими».\n" +
                "\n" +
                "Рабочий сыт, во весь свой пыл\n" +
                "в трубу дымище гонит.\n" +
                "Плуги, и гвозди, и серпы\n" +
                "деревне мчит в вагоне.\n" +
                "\n" +
                "Ясней сей песни нет, ей-ей,\n" +
                "кривые бросим толки.\n" +
                "Везите, братцы, хлеб скорей,\n" +
                "чтоб вас не съели волки.\n" +
                "\n" +
                "1920");

        poems.add("Сказка для шахтёра-друга\n" +
                "про шахтёрки, чуни и каменный уголь\n" +
                "\n" +
                "Раз шахтеры \n" +
                " \tшахты близ \n" +
                "распустили нюни:\n" +
                "мол, шахтерки продрались,\n" +
                "обносились чуни.\n" +
                "Мимо шахты шел шептун.\n" +
                "Втерся тихим вором.\n" +
                "Нищету увидев ту,\n" +
                "речь повел к шахтерам:\n" +
                "«Большевистский этот рай\n" +
                "хуже, дескать, ада.\n" +
                "Нет сапог, а уголь дай.\n" +
                "Бастовать бы надо!\n" +
                "Что за жизнь, — не жизнь, а гроб…»\n" +
                "Вдруг \n" +
                " \tзабойщик ловкий \n" +
                "шептуна \n" +
                " \tс помоста сгреб, \n" +
                "вниз спустил головкой.\n" +
                "«Слово мне позвольте взять!\n" +
                "Брось, шахтер, надежды!\n" +
                "Если будем так стоять, —\n" +
                "будем без одежды.\n" +
                "Не сошьет сапожки бог,\n" +
                "не обует ноженьки.\n" +
                "Настоишься без сапог,\n" +
                "помощь ждя от боженьки.\n" +
                "Чтоб одели голяков,\n" +
                "фабрик нужен ряд нам.\n" +
                "Дашь для фабрик угольков, —\n" +
                "будешь жить нарядным.\n" +
                "Эй, шахтер, \n" +
                " \tкуда ни глянь, \n" +
                "от тепла \n" +
                " \tдо света, \n" +
                "даже пища от угля —\n" +
                "от угля все это.\n" +
                "Даже с хлебом будет туго,\n" +
                "если нету угля.\n" +
                "Нету угля — \n" +
                " \tнету плуга. \n" +
                "Пальцем вспашешь луг ли?\n" +
                "Что без угля будешь есть?\n" +
                "Чем еду посолишь?\n" +
                "Чем хлеба́ и соль привезть\n" +
                "без угля изволишь?\n" +
                "Вся страна разорена.\n" +
                "Где ж работать было,\n" +
                "если силой всей она\n" +
                "вражьи силы била?\n" +
                "Биты белые в боях.\n" +
                "Все за труд! \n" +
                " \tЗа пользу! \n" +
                "Эй, рабочий, \n" +
                " \tРусь твоя! \n" +
                "Возроди и пользуй!\n" +
                "Все добудь своей рукой —\n" +
                "сапоги,\n" +
                "рубаху!\n" +
                "Так махни ж, шахтер, киркой —\n" +
                "бей по углю смаху!..»\n" +
                "\n" +
                "И призыв горячий мой\n" +
                "не дослушав даже,\n" +
                "забивать пошли забой,\n" +
                "что ни день — то сажень.\n" +
                "Сгреб отгребщик уголь вон,\n" +
                "вбил крепильщик клетки,\n" +
                "а по штрекам \n" +
                " \tконогон \n" +
                "гонит вагонетки.\n" +
                "\n" +
                "В труд ушедший с головой,\n" +
                "вагонетки эти\n" +
                "принимает стволовой,\n" +
                "нагружает клети.\n" +
                "Вырвав тыщей дружных сил\n" +
                "из подземных сводов,\n" +
                "мчали уголь по Руси,\n" +
                "черный хлеб заводов.\n" +
                "Встал от сна России труп —\n" +
                "ожила громада,\n" +
                "дым дымит с фабричных труб,\n" +
                "все творим, что надо.\n" +
                "Сапоги для всех, кто бос,\n" +
                "куртки всем, кто голы,\n" +
                "развозил электровоз\n" +
                "чрез леса и долы.\n" +
                "И шахтер одет, \n" +
                " \tобут, \n" +
                "носом в табачишке.\n" +
                "А еды! — \n" +
                " \tБери хоть пуд — \n" +
                "всякой снеди лишки.\n" +
                "Жизнь привольна и легка.\n" +
                "Светит уголь,\n" +
                "\tгреется.\n" +
                "Всё у нас — \n" +
                " \tдо молока \n" +
                "птичьего \n" +
                " \tимеется. \n" +
                "\n" +
                "Я, конечно, сказку сплел,\n" +
                "но скажу для друга:\n" +
                "будет вправду это все,\n" +
                "если будет уголь!\n" +
                "\n" +
                "1921");

        poems.add("Последняя страничка гражданской войны\n" +
                "\n" +
                "Слава тебе, краснозвездный герой!\n" +
                "Землю кровью вымыв,\n" +
                "во славу коммуны,\n" +
                "к горе за горой\n" +
                "шедший твердынями Крыма.\n" +
                "Они проползали танками рвы,\n" +
                "выпятив пушек шеи,—\n" +
                "телами рвы заполняли вы,\n" +
                "по трупам перейдя перешеек.\n" +
                "Они\n" +
                "за окопами взрыли окоп,\n" +
                "хлестали свинцовой рекою,—\n" +
                "а вы\n" +
                "отобрали у них Перекоп\n" +
                "чуть не голой рукою.\n" +
                "Не только тобой завоеван Крым\n" +
                "и белых разбита орава,—\n" +
                "удар твой двойной:\n" +
                "завоевано им\n" +
                "трудиться великое право.\n" +
                "И если\n" +
                "в солнце жизнь суждена\n" +
                "за этими днями хмурыми,\n" +
                "мы знаем —\n" +
                "вашей отвагой она\n" +
                "взята в перекопском штурме.\n" +
                "В одну благодарность сливаем слова\n" +
                "тебе,\n" +
                "краснозвездная лава.\n" +
                "Во веки веков, товарищи,\n" +
                "вам —\n" +
                "слава, слава, слава!\n" +
                "\n" +
                "1921");

        poems.add("О дряни\n" +
                "\n" +
                "Слава. Слава, Слава героям!!!\n" +
                "\n" +
                "Впрочем,\n" +
                "им\n" +
                "довольно воздали дани.\n" +
                "Теперь\n" +
                "поговорим\n" +
                "о дряни.\n" +
                "\n" +
                "Утихомирились бури революционных лон.\n" +
                "Подернулась тиной советская мешанина.\n" +
                "И вылезло\n" +
                "из-за спины РСФСР\n" +
                "мурло\n" +
                "мещанина.\n" +
                "\n" +
                "(Меня не поймаете на слове,\n" +
                "я вовсе не против мещанского сословия.\n" +
                "Мещанам\n" +
                "без различия классов и сословий\n" +
                "мое славословие.)\n" +
                "\n" +
                "Со всех необъятных российских нив,\n" +
                "с первого дня советского рождения\n" +
                "стеклись они,\n" +
                "наскоро оперенья переменив,\n" +
                "и засели во все учреждения.\n" +
                "\n" +
                "Намозолив от пятилетнего сидения зады,\n" +
                "крепкие, как умывальники,\n" +
                "живут и поныне\n" +
                "тише воды.\n" +
                "Свили уютные кабинеты и спаленки.\n" +
                "\n" +
                "И вечером\n" +
                "та или иная мразь,\n" +
                "на жену.\n" +
                "за пианином обучающуюся, глядя,\n" +
                "говорит,\n" +
                "от самовара разморясь:\n" +
                "«Товарищ Надя!\n" +
                "К празднику прибавка —\n" +
                "24 тыщи.\n" +
                "Тариф.\n" +
                "Эх, заведу я себе\n" +
                "тихоокеанские галифища,\n" +
                "чтоб из штанов\n" +
                "выглядывать\n" +
                "как коралловый риф!»\n" +
                "А Надя:\n" +
                "«И мне с эмблемами платья.\n" +
                "Без серпа и молота не покажешься в свете!\n" +
                "В чем\n" +
                "сегодня\n" +
                "буду фигурять я\n" +
                "на балу в Реввоенсовете?!»\n" +
                "На стенке Маркс.\n" +
                "Рамочка а́ла.\n" +
                "На «Известиях» лежа, котенок греется.\n" +
                "А из-под потолочка\n" +
                "верещала\n" +
                "оголтелая канареица.\n" +
                "Маркс со стенки смотрел, смотрел…\n" +
                "И вдруг\n" +
                "разинул рот,\n" +
                "да как заорет:\n" +
                "«Опутали революцию обывательщины нити.\n" +
                "Страшнее Врангеля обывательский быт.\n" +
                "Скорее\n" +
                "головы канарейкам сверните —\n" +
                "чтоб коммунизм\n" +
                "канарейками не был побит!»\n" +
                "\n" +
                "1921");

        poems.add("Неразбериха\n" +
                "\n" +
                "Лубянская площадь.\n" +
                "На площади той,\n" +
                "как грешные верблюды в конце мира,\n" +
                "орут папиросники:\n" +
                "«Давай, налетай!\n" +
                "«Мурсал» рассыпной!\n" +
                "Пачками «Ира»!\n" +
                "\n" +
                "Никольские ворота.\n" +
                "Часовня у ворот.\n" +
                "Пропахла ладаном и елеем она.\n" +
                "Тиха,\n" +
                "что воды набрала в рот,\n" +
                "часовня святого Пантеле́ймона.\n" +
                "\n" +
                "Против Никольских — Наркомвнудел.\n" +
                "Дела и люди со дна до крыши.\n" +
                "Гремели двери,\n" +
                "авто дудел.\n" +
                "На площадь \n" +
                "чекист из подъезда вышел.\n" +
                "«Комиссар!!» — шепнул, увидев наган,\n" +
                "мальчишка один,\n" +
                "юркий и скользкий,\n" +
                "а у самого\n" +
                "на Лубянской одна нога,\n" +
                "а другая —\n" +
                "на Никольской.\n" +
                "Чекист по делам на Ильинку шел,\n" +
                "совсем не в тот\n" +
                "и не из того отдела, —\n" +
                "весь день гонял,\n" +
                "устал как вол.\n" +
                "И вообще —\n" +
                "какое ему до этого дело?!\n" +
                "Мальчишка\n" +
                "с перепугу\n" +
                "в часовню шасть.\n" +
                "Конспиративно закрестились папиросники.\n" +
                "Набились,\n" +
                "аж яблоку негде упасть!\n" +
                "\n" +
                "Возрадовались святители,\n" +
                "апостолы\n" +
                "и постники.\n" +
                "\n" +
                "Дивится Пантеле́ймон:\n" +
                "— Уверовали в бога! —\n" +
                "Дивится чекист:\n" +
                "— Что они,\n" +
                "очумели?! —\n" +
                "Дивятся мальчишки:\n" +
                "— Унесли, мол, ноги! —\n" +
                "Наудивлялись все,\n" +
                "аж успокоились еле.\n" +
                "И вновь по-старому.\n" +
                "В часовне тихо.\n" +
                "Чекист по улицам гоняет лих.\n" +
                "\n" +
                "Черт его знает какая неразбериха!\n" +
                "А сколько их,\n" +
                "таких неразберих?!\n" +
                "\n" +
                "1921");

        poems.add("Два не совсем обычных случая\n" +
                "\n" +
                "Ежедневно\n" +
                "как вол жуя,\n" +
                "стараясь за строчки драть,—\n" +
                "я\n" +
                "не стану писать про Поволжье:\n" +
                "про ЭТО —\n" +
                "страшно врать.\n" +
                "Но я голодал,\n" +
                "и тысяч лучше я\n" +
                "знаю проклятое слово — «голодные!».\n" +
                "Вот два,\n" +
                "не совсем обычные, случая,\n" +
                "на ненависть к голоду самые годные.\n" +
                "\n" +
                "Первый.—\n" +
                "Кто из петербуржцев\n" +
                "забудет 18-й год?!\n" +
                "Над дохлым лошадьем воро́ны кружатся.\n" +
                "Лошадь за лошадью падает на лед.\n" +
                "Заколачиваются улицы ровные.\n" +
                "Хвостом виляя,\n" +
                "на перекрестках\n" +
                "собаки дрессированные\n" +
                "просили милостыню, визжа и лая.\n" +
                "Газетам писать не хватало духу —\n" +
                "но это ж передавалось изустно:\n" +
                "старик\n" +
                "удушил\n" +
                "жену-старуху\n" +
                "и ел частями.\n" +
                "Злился —\n" +
                "невкусно.\n" +
                "Слухи такие\n" +
                "и мрущим от голода,\n" +
                "и сытым сумели глотки свесть.\n" +
                "Из каждой по́ры огромного города\n" +
                "росло ненасытное желание есть.\n" +
                "От слухов и голода двигаясь еле,\n" +
                "раз\n" +
                "сам я,\n" +
                "с голодной тоской,\n" +
                "остановился у витрины Эйлерса —\n" +
                "цветочный магазин на углу Морской.\n" +
                "Малы — аж не видно! — цветочные точки,\n" +
                "нули ж у цен\n" +
                "необъятны длиною!\n" +
                "По булке, должно быть, в любом лепесточке.\n" +
                "И вдруг,\n" +
                "смотрю,\n" +
                "меж витриной и мною —\n" +
                "фигурка человечья.\n" +
                "Идет и валится.\n" +
                "У фигурки конская голова.\n" +
                "Идет.\n" +
                "И в собственные ноздри\n" +
                "пальцы\n" +
                "воткнула.\n" +
                "Три или два.\n" +
                "Глаза открытые мухи обсели,\n" +
                "а сбоку\n" +
                "жила из шеи торчала.\n" +
                "Из жилы\n" +
                "капли по улицам сеялись\n" +
                "и стыли черно́, кровенея сначала.\n" +
                "Смотрел и смотрел на ползущую тень я,\n" +
                "дрожа от сознанья невыносимого,\n" +
                "что полуживотное это —\n" +
                "виденье! —\n" +
                "что это\n" +
                "людей вымирающих символ.\n" +
                "От этого ужаса я — на попятный.\n" +
                "Ищу машинально чернеющий след.\n" +
                "И к туше лошажьей приплелся по пятнам.\n" +
                "Где ж голова?\n" +
                "Головы и нет!\n" +
                "А возле\n" +
                "с каплями крови присохлой,\n" +
                "блестел вершок перочинного ножичка —\n" +
                "должно быть,\n" +
                "тот\n" +
                "работал над дохлой\n" +
                "и толстую шею кромсал понемножечко.\n" +
                "Я понял:\n" +
                "не символ,\n" +
                "стихом позолоченный,\n" +
                "людская\n" +
                "реальная тень прошагала.\n" +
                "Быть может,\n" +
                "завтра вот так же точно\n" +
                "я здесь заработаю, скалясь шакалом.\n" +
                "\n" +
                "Второй.—\n" +
                "Из мелочи выросло в это.\n" +
                "Май стоял.\n" +
                "Позапрошлое лето.\n" +
                "Весною ширишь ноздри и рот,\n" +
                "ловя бульваров дыханье липовое.\n" +
                "Я голодал,\n" +
                "и с другими\n" +
                "в черед\n" +
                "встал у бывшей кофейни Филиппова я.\n" +
                "Лет пять, должно быть, не был там,\n" +
                "а память шепчет еле:\n" +
                "«Тогда\n" +
                "в кафе\n" +
                "журчал фонтан\n" +
                "и плавали форели».\n" +
                "Вздуваемый памятью рос аппетит;\n" +
                "какой ни на есть,\n" +
                "но по крайней мере —\n" +
                "обед.\n" +
                "Как медленно время летит!\n" +
                "И вот\n" +
                "я втиснут в кафейные двери.\n" +
                "Сидели\n" +
                "с селедкой во рту и в посуде,\n" +
                "в селедке рубахи,\n" +
                "и воздух в селедке.\n" +
                "На черта ж весна,\n" +
                "если с улиц\n" +
                "люди\n" +
                "от лип\n" +
                "сюда влипают все-таки!\n" +
                "Едят,\n" +
                "дрожа от голода голого,\n" +
                "вдыхают радостью душище едкий,\n" +
                "а нищие молят:\n" +
                "подайте головы.\n" +
                "Дерясь, получают селедок объедки.\n" +
                "\n" +
                "Кто б вспомнил народа российского имя, \n" +
                "когда б не бросали хребты им в горсточки?!\n" +
                "Народ бы российский\n" +
                "сегодня же вымер,\n" +
                "когда б не нашлось у селедки косточки.\n" +
                "От мысли от этой\n" +
                "сквозь грызшихся кучку,\n" +
                "громя кулаком по ораве зверьей,\n" +
                "пробился,\n" +
                "схватился,\n" +
                "дернул за ручку —\n" +
                "и выбег,\n" +
                "селедкой обмазан —\n" +
                "об двери.\n" +
                "\n" +
                "Не знаю,\n" +
                "душа пропахла,\n" +
                "рубаха ли,\n" +
                "какими водами дух этот смою?\n" +
                "Полгода\n" +
                "звезды селедкою пахли,\n" +
                "лучи рассыпая гнилой чешуею.\n" +
                "\n" +
                "Пускай,\n" +
                "полусытый,\n" +
                "доволен я нынче:\n" +
                "так, может, и кончусь, голод не видя,—\n" +
                "к нему я\n" +
                "ненависть в сердце вынянчил,\n" +
                "превыше всего его ненавидя.\n" +
                "Подальше прочую чушь забрось,\n" +
                "когда человека голодом сводит.\n" +
                "Хлеб! —\n" +
                "вот это земная ось:\n" +
                "на ней вертеться и нам и свободе.\n" +
                "Пусть бабы баранки на Трубной нижут,\n" +
                "и ситный лари Смоленского ломит, —\n" +
                "я день и ночь Поволжье вижу,\n" +
                "солому жующее, лежа в соломе.\n" +
                "\n" +
                "Трубите ж о голоде в уши Европе!\n" +
                "Делитесь и те, у кого немного!\n" +
                "Крестьяне,\n" +
                "ройте пашен окопы!\n" +
                "Стреляйте в него\n" +
                "мешками налога!\n" +
                "Гоните стихом!\n" +
                "Тесните пьесой!\n" +
                "Вперед врачей целебных взводы!\n" +
                "Давите его дымовою завесой!\n" +
                "В атаку, фабрики!\n" +
                "В ногу, заводы!\n" +
                "А если\n" +
                "воплю голодных не внемлешь,—\n" +
                "чужды чужие голод и жажда вам,\n" +
                "он\n" +
                "завтра\n" +
                "нагрянет на наши земли ж\n" +
                "и встанет здесь\n" +
                "за спиною у каждого!\n" +
                "\n" +
                "1921");

        poems.add("Стихотворение о Мясницкой,\n" +
                "о бабе и о всероссийском масштабе\n" +
                "\n" +
                "Сапоги почистить — 1 000 000.\n" +
                "Состояние!\n" +
                "Раньше б дом купил —\n" +
                "и даже неплохой.\n" +
                "\n" +
                "Привыкли к миллионам.\n" +
                "Даже до луны расстояние\n" +
                "советскому жителю кажется чепухой.\n" +
                "\n" +
                "Дернул меня черт\n" +
                "писать один отчет.\n" +
                "«Что это такое?» —\n" +
                "спрашивает с тоскою\n" +
                "машинистка.\n" +
                "Ну, что отвечу ей?!\n" +
                "Черт его знает, что это такое,\n" +
                "если сзади\n" +
                "у него\n" +
                "тридцать семь нулей.\n" +
                "Недавно уверяла одна дура,\n" +
                "что у нее\n" +
                "тридцать девять тысяч семь сотых температура.\n" +
                "Так привыкли к этаким числам,\n" +
                "что меньше сажени число и не мыслим.\n" +
                "И нам,\n" +
                "если мы на митинге ревем,\n" +
                "рамки арифметики, разумеется, у́зки —\n" +
                "все разрешаем в масштабе мировом.\n" +
                "В крайнем случае — масштаб общерусский.\n" +
                "«Электрификация!?» — масштаб всероссийский.\n" +
                "«Чистка!» — во всероссийском масштабе.\n" +
                "Кто-то\n" +
                "даже,\n" +
                "чтоб избежать переписки,\n" +
                "предлагал —\n" +
                "сквозь землю\n" +
                "до Вашингтона кабель.\n" +
                "\n" +
                "Иду.\n" +
                "Мясницкая.\n" +
                "Ночь глуха\n" +
                "Скачу трясогузкой с ухаба на ухаб.\n" +
                "Сзади с тележкой баба.\n" +
                "С вещами\n" +
                "на Ярославский\n" +
                "хлюпает по ухабам.\n" +
                "Сбивают ставшие в хвост на галоши;\n" +
                "то грузовик обдаст,\n" +
                "то лошадь.\n" +
                "Балансируя\n" +
                "— четырехлетний навык! —\n" +
                "тащусь меж канавищ,\n" +
                "канав,\n" +
                "канавок.\n" +
                "И то\n" +
                "— на лету вспоминая маму —\n" +
                "с размаху\n" +
                "у почтамта\n" +
                "плюхаюсь в яму.\n" +
                "На меня тележка.\n" +
                "На тележку баба.\n" +
                "В грязи ворочаемся с боку на́ бок.\n" +
                "Что бабе масштаб грандиозный наш?!\n" +
                "Бабе грязью обдало рыло,\n" +
                "и баба,\n" +
                "взбираясь с этажа на этаж,\n" +
                "сверху\n" +
                "и меня\n" +
                "и власти крыла.\n" +
                "Правдив и свободен мой вещий язык\n" +
                "и с волей советскою дружен,\n" +
                "но, натолкнувшись на эти низы,\n" +
                "даже я запнулся, сконфужен.\n" +
                "Я\n" +
                "на сложных агитвопросах рос,\n" +
                "а вот\n" +
                "не могу объяснить бабе,\n" +
                "почему это\n" +
                "о грязи\n" +
                "на Мясницкой\n" +
                "вопрос\n" +
                "никто не решает в общемясницком масштабе?!\n" +
                "\n" +
                "1921");

        poems.add("Приказ № 2 армии искусств\n" +
                "\n" +
                "Это вам —\n" +
                "упитанные баритоны —\n" +
                "от Адама\n" +
                "до наших лет,\n" +
                "потрясающие театрами именуемые притоны\n" +
                "ариями Ромеов и Джульетт.\n" +
                "\n" +
                "Это вам —\n" +
                "пентры,\n" +
                "раздобревшие как кони,\n" +
                "жрущая и ржущая России краса,\n" +
                "прячущаяся мастерскими,\n" +
                "по-старому драконя\n" +
                "цветочки и телеса.\n" +
                "\n" +
                "Это вам —\n" +
                "прикрывшиеся листиками мистики,\n" +
                "лбы морщинками изрыв —\n" +
                "футуристики,\n" +
                "имажинистики,\n" +
                "акмеистики,\n" +
                "запутавшиеся в паутине рифм.\n" +
                "Это вам —\n" +
                "на растрепанные сменившим\n" +
                "гладкие причёски,\n" +
                "на лапти — лак,\n" +
                "пролеткультцы,\n" +
                "кладущие заплатки\n" +
                "на вылинявший пушкинский фрак.\n" +
                "\n" +
                "Это вам —\n" +
                "пляшущие, в дуду дующие,\n" +
                "и открыто предающиеся,\n" +
                "и грешащие тайком,\n" +
                "рисующие себе грядущее\n" +
                "огромным академическим пайком.\n" +
                "Вам говорю\n" +
                "я —\n" +
                "гениален я или не гениален,\n" +
                "бросивший безделушки\n" +
                "и работающий в Росте,\n" +
                "говорю вам —\n" +
                "пока вас прикладами не прогнали:\n" +
                "Бросьте!\n" +
                "\n" +
                "Бросьте!\n" +
                "Забудьте,\n" +
                "плюньте\n" +
                "и на рифмы,\n" +
                "и на арии,\n" +
                "и на розовый куст,\n" +
                "и на прочие мелехлюндии\n" +
                "из арсеналов искусств.\n" +
                "Кому это интересно,\n" +
                "что — «Ах, вот бедненький!\n" +
                "Как он любил\n" +
                "и каким он был несчастным…»?\n" +
                "Мастера,\n" +
                "а не длинноволосые проповедники\n" +
                "нужны сейчас нам.\n" +
                "Слушайте!\n" +
                "Паровозы стонут,\n" +
                "дует в щели и в пол:\n" +
                "«Дайте уголь с Дону!\n" +
                "Слесарей,\n" +
                "механиков в депо!»\n" +
                "\n" +
                "У каждой реки на истоке,\n" +
                "лежа с дырой в боку,\n" +
                "пароходы провыли доки:\n" +
                "«Дайте нефть из Баку!»\n" +
                "Пока канителим, спорим,\n" +
                "смысл сокровенный ища:\n" +
                "«Дайте нам новые формы!» —\n" +
                "несётся вопль по вещам.\n" +
                "\n" +
                "Нет дураков,\n" +
                "ждя, что выйдет из уст его,\n" +
                "стоять перед «маэстрами» толпой разинь.\n" +
                "\n" +
                "Товарищи,\n" +
                "дайте новое искусство —\n" +
                "такое,\n" +
                "чтобы выволочь республику из грязи́.");

        poems.add("Облако в штанах\n" +
                "\n" +
                "Тетраптих\n" +
                "\n" +
                "(вступление)\n" +
                "\n" +
                "Вашу мысль,\n" +
                "мечтающую на размягченном мозгу,\n" +
                "как выжиревший лакей на засаленной кушетке,\n" +
                "буду дразнить об окровавленный сердца лоскут:\n" +
                "досыта изъиздеваюсь, нахальный и едкий.\n" +
                "\n" +
                "У меня в душе ни одного седого волоса,\n" +
                "и старческой нежности нет в ней!\n" +
                "Мир огро́мив мощью голоса,\n" +
                "иду — красивый,\n" +
                "двадцатидвухлетний.\n" +
                "\n" +
                "Нежные!\n" +
                "Вы любовь на скрипки ложите.\n" +
                "Любовь на литавры ложит грубый.\n" +
                "А себя, как я, вывернуть не можете,\n" +
                "чтобы были одни сплошные губы!\n" +
                "\n" +
                "Приходи́те учиться —\n" +
                "из гостиной батистовая,\n" +
                "чинная чиновница ангельской лиги.\n" +
                "\n" +
                "И которая губы спокойно перелистывает,\n" +
                "как кухарка страницы поваренной книги.\n" +
                "\n" +
                "Хотите —\n" +
                "буду от мяса бешеный\n" +
                "— и, как небо, меняя тона —\n" +
                "хотите —\n" +
                "буду безукоризненно нежный,\n" +
                "не мужчина, а — облако в штанах!\n" +
                "\n" +
                "Не верю, что есть цветочная Ницца!\n" +
                "Мною опять славословятся\n" +
                "мужчины, залежанные, как больница,\n" +
                "и женщины, истрепанные, как пословица.\n" +
                "\n" +
                "\n" +
                "\t\t1\n" +
                "\n" +
                "Вы думаете, это бредит малярия?\n" +
                "\n" +
                "Это было,\n" +
                "было в Одессе.\n" +
                "\n" +
                "«Приду в четыре»,— сказала Мария.\n" +
                "Восемь.\n" +
                "Девять.\n" +
                "Десять.\n" +
                "\n" +
                "Вот и вечер\n" +
                "в ночную жуть\n" +
                "ушел от окон,\n" +
                "хмурый,\n" +
                "декабрый.\n" +
                "\n" +
                "В дряхлую спину хохочут и ржут\n" +
                "канделябры.\n" +
                "\n" +
                "Меня сейчас узнать не могли бы:\n" +
                "жилистая громадина\n" +
                "стонет,\n" +
                "корчится.\n" +
                "Что может хотеться этакой глыбе?\n" +
                "А глыбе многое хочется!\n" +
                "\n" +
                "Ведь для себя не важно\n" +
                "и то, что бронзовый,\n" +
                "и то, что сердце — холодной железкою.\n" +
                "Ночью хочется звон свой\n" +
                "спрятать в мягкое,\n" +
                "в женское.\n" +
                "\n" +
                "И вот,\n" +
                "громадный,\n" +
                "горблюсь в окне,\n" +
                "плавлю лбом стекло окошечное.\n" +
                "Будет любовь или нет?\n" +
                "Какая —\n" +
                "большая или крошечная?\n" +
                "Откуда большая у тела такого:\n" +
                "должно быть, маленький,\n" +
                "смирный любёночек.\n" +
                "Она шарахается автомобильных гудков.\n" +
                "Любит звоночки коночек.\n" +
                "\n" +
                "Еще и еще,\n" +
                "уткнувшись дождю\n" +
                "лицом в его лицо рябое,\n" +
                "жду,\n" +
                "обрызганный громом городского прибоя.\n" +
                "\n" +
                "Полночь, с ножом мечась,\n" +
                "догна́ла,\n" +
                "зарезала,—\n" +
                "вон его!\n" +
                "\n" +
                "Упал двенадцатый час,\n" +
                "как с плахи голова казненного.\n" +
                "\n" +
                "В стеклах дождинки серые\n" +
                "свылись,\n" +
                "гримасу громадили,\n" +
                "как будто воют химеры\n" +
                "Собора Парижской Богоматери.\n" +
                "\n" +
                "Проклятая!\n" +
                "Что же, и этого не хватит?\n" +
                "Скоро криком издерется рот.\n" +
                "\n" +
                "Слышу:\n" +
                "тихо,\n" +
                "как больной с кровати,\n" +
                "спрыгнул нерв.\n" +
                "И вот,—\n" +
                "сначала прошелся\n" +
                "едва-едва,\n" +
                "потом забегал,\n" +
                "взволнованный,\n" +
                "четкий.\n" +
                "Теперь и он и новые два\n" +
                "мечутся отчаянной чечеткой.\n" +
                "\n" +
                "Рухнула штукатурка в нижнем этаже.\n" +
                "\n" +
                "Нервы —\n" +
                "большие,\n" +
                "маленькие,\n" +
                "многие!—\n" +
                "скачут бешеные,\n" +
                "и уже\n" +
                "у нервов подкашиваются ноги!\n" +
                "\n" +
                "А ночь по комнате тинится и тинится,—\n" +
                "из тины не вытянуться отяжелевшему глазу.\n" +
                "\n" +
                "Двери вдруг заляскали,\n" +
                "будто у гостиницы\n" +
                "не попадает зуб на́ зуб.\n" +
                "\n" +
                "Вошла ты,\n" +
                "резкая, как «нате!»,\n" +
                "муча перчатки замш,\n" +
                "сказала:\n" +
                "«Знаете —\n" +
                "я выхожу замуж».\n" +
                "\n" +
                "Что ж, выходи́те.\n" +
                "Ничего.\n" +
                "Покреплюсь.\n" +
                "Видите — спокоен как!\n" +
                "Как пульс\n" +
                "покойника.\n" +
                "\n" +
                "Помните?\n" +
                "Вы говорили:\n" +
                "«Джек Лондон,\n" +
                "деньги,\n" +
                "любовь,\n" +
                "страсть»,—\n" +
                "а я одно видел:\n" +
                "вы — Джиоконда,\n" +
                "которую надо украсть!\n" +
                "\n" +
                "И украли.\n" +
                "\n" +
                "Опять влюбленный выйду в игры,\n" +
                "огнем озаряя бровей за́гиб.\n" +
                "Что же!\n" +
                "И в доме, который выгорел,\n" +
                "иногда живут бездомные бродяги!\n" +
                "\n" +
                "Дра́зните?\n" +
                "«Меньше, чем у нищего копеек,\n" +
                "у вас изумрудов безумий».\n" +
                "Помните!\n" +
                "Погибла Помпея,\n" +
                "когда раздразнили Везувий!\n" +
                "\n" +
                "Эй!\n" +
                "Господа!\n" +
                "Любители\n" +
                "святотатств,\n" +
                "преступлений,\n" +
                "боен,—\n" +
                "а самое страшное\n" +
                "видели —\n" +
                "лицо мое,\n" +
                "когда\n" +
                "я\n" +
                "абсолютно спокоен?\n" +
                "\n" +
                "И чувствую —\n" +
                "«я»\n" +
                "для меня мало́.\n" +
                "Кто-то из меня вырывается упрямо.\n" +
                "\n" +
                "Allo!\n" +
                "Кто говорит?\n" +
                "Мама?\n" +
                "Мама!\n" +
                "Ваш сын прекрасно болен!\n" +
                "Мама!\n" +
                "У него пожар сердца.\n" +
                "Скажите сестрам, Люде и Оле,—\n" +
                "ему уже некуда деться.\n" +
                "Каждое слово,\n" +
                "даже шутка,\n" +
                "которые изрыгает обгорающим ртом он,\n" +
                "выбрасывается, как голая проститутка\n" +
                "из горящего публичного дома.\n" +
                "\n" +
                "Люди нюхают —\n" +
                "запахло жареным!\n" +
                "Нагнали каких-то.\n" +
                "Блестящие!\n" +
                "В касках!\n" +
                "Нельзя сапожища!\n" +
                "Скажите пожарным:\n" +
                "на сердце горящее лезут в ласках.\n" +
                "Я сам.\n" +
                "Глаза наслезнённые бочками выкачу.\n" +
                "Дайте о ребра опереться.\n" +
                "Выскочу! Выскочу! Выскочу! Выскочу!\n" +
                "Рухнули.\n" +
                "Не выскочишь из сердца!\n" +
                "\n" +
                "На лице обгорающем\n" +
                "из трещины губ\n" +
                "обугленный поцелуишко броситься вырос.\n" +
                "\n" +
                "Мама!\n" +
                "Петь не могу.\n" +
                "У церковки сердца занимается клирос!\n" +
                "\n" +
                "Обгорелые фигурки слов и чисел\n" +
                "из черепа,\n" +
                "как дети из горящего здания.\n" +
                "Так страх\n" +
                "схватиться за небо\n" +
                "высил\n" +
                "горящие руки «Лузитании».\n" +
                "\n" +
                "Трясущимся людям\n" +
                "в квартирное тихо\n" +
                "стоглазое зарево рвется с пристани.\n" +
                "Крик последний,—\n" +
                "ты хоть\n" +
                "о том, что горю, в столетия выстони!\n" +
                "\n" +
                "\n" +
                "\t\t2\n" +
                "\n" +
                "Славьте меня!\n" +
                "Я великим не чета.\n" +
                "Я над всем, что сделано,\n" +
                "ставлю «nihil».\n" +
                "\n" +
                "Никогда\n" +
                "ничего не хочу читать.\n" +
                "Книги?\n" +
                "Что книги!\n" +
                "\n" +
                "Я раньше думал —\n" +
                "книги делаются так:\n" +
                "пришел поэт,\n" +
                "легко разжал уста,\n" +
                "и сразу запел вдохновенный простак —\n" +
                "пожалуйста!\n" +
                "А оказывается —\n" +
                "прежде чем начнет петься,\n" +
                "долго ходят, размозолев от брожения,\n" +
                "и тихо барахтается в тине сердца\n" +
                "глупая вобла воображения.\n" +
                "Пока выкипячивают, рифмами пиликая,\n" +
                "из любвей и соловьев какое-то варево,\n" +
                "улица корчится безъязыкая —\n" +
                "ей нечем кричать и разговаривать.\n" +
                "\n" +
                "Городов вавилонские башни,\n" +
                "возгордясь, возносим снова,\n" +
                "а бог\n" +
                "города на пашни\n" +
                "рушит,\n" +
                "мешая слово.\n" +
                "\n" +
                "Улица му́ку молча пёрла.\n" +
                "Крик торчком стоял из глотки.\n" +
                "Топорщились, застрявшие поперек горла,\n" +
                "пухлые taxi и костлявые пролетки\n" +
                "грудь испешеходили.\n" +
                "Чахотки площе.\n" +
                "Город дорогу мраком запер.\n" +
                "\n" +
                "И когда —\n" +
                "все-таки!—\n" +
                "выхаркнула давку на площадь,\n" +
                "спихнув наступившую на горло паперть,\n" +
                "думалось:\n" +
                "в хо́рах архангелова хорала\n" +
                "бог, ограбленный, идет карать!\n" +
                "\n" +
                "А улица присела и заорала:\n" +
                "«Идемте жрать!»\n" +
                "\n" +
                "Гримируют городу Круппы и Круппики\n" +
                "грозящих бровей морщь,\n" +
                "а во рту\n" +
                "умерших слов разлагаются трупики,\n" +
                "только два живут, жирея —\n" +
                "«сволочь»\n" +
                "и еще какое-то,\n" +
                "кажется, «борщ».\n" +
                "\n" +
                "Поэты,\n" +
                "размокшие в плаче и всхлипе,\n" +
                "бросились от улицы, ероша космы:\n" +
                "«Как двумя такими выпеть\n" +
                "и барышню,\n" +
                "и любовь,\n" +
                "и цветочек под росами?»\n" +
                "\n" +
                "А за поэтами —\n" +
                "уличные тыщи:\n" +
                "студенты,\n" +
                "проститутки,\n" +
                "подрядчики.\n" +
                "\n" +
                "Господа!\n" +
                "Остановитесь!\n" +
                "Вы не нищие,\n" +
                "вы не смеете просить подачки!\n" +
                "\n" +
                "Нам, здоровенным,\n" +
                "с шаго саженьим,\n" +
                "надо не слушать, а рвать их —\n" +
                "их,\n" +
                "присосавшихся бесплатным приложением\n" +
                "к каждой двуспальной кровати!\n" +
                "\n" +
                "Их ли смиренно просить:\n" +
                "«Помоги мне!»\n" +
                "Молить о гимне,\n" +
                "об оратории!\n" +
                "Мы сами творцы в горящем гимне —\n" +
                "шуме фабрики и лаборатории.\n" +
                "\n" +
                "Что мне до Фауста,\n" +
                "феерией ракет\n" +
                "скользящего с Мефистофелем в небесном паркете!\n" +
                "Я знаю —\n" +
                "гвоздь у меня в сапоге\n" +
                "кошмарней, чем фантазия у Гете!\n" +
                "\n" +
                "Я,\n" +
                "златоустейший,\n" +
                "чье каждое слово\n" +
                "душу новородит,\n" +
                "именинит тело,\n" +
                "говорю вам:\n" +
                "мельчайшая пылинка живого\n" +
                "ценнее всего, что я сделаю и сделал!\n" +
                "\n" +
                "Слушайте!\n" +
                "Проповедует,\n" +
                "мечась и стеня,\n" +
                "сегодняшнего дня крикогубый Заратустра!\n" +
                "Мы\n" +
                "с лицом, как заспанная простыня,\n" +
                "с губами, обвисшими, как люстра,\n" +
                "мы,\n" +
                "каторжане города-лепрозория,\n" +
                "где золото и грязь изъя́звили проказу,—\n" +
                "мы чище венецианского лазорья,\n" +
                "морями и солнцами омытого сразу!\n" +
                "\n" +
                "Плевать, что нет\n" +
                "у Гомеров и Овидиев\n" +
                "людей, как мы,\n" +
                "от копоти в оспе.\n" +
                "Я знаю —\n" +
                "солнце померкло б, увидев\n" +
                "наших душ золотые россыпи!\n" +
                "\n" +
                "Жилы и мускулы — молитв верней.\n" +
                "Нам ли вымаливать милостей времени!\n" +
                "Мы —\n" +
                "каждый —\n" +
                "держим в своей пятерне\n" +
                "миров приводные ремни!\n" +
                "\n" +
                "Это взвело на Голгофы аудиторий\n" +
                "Петрограда, Москвы, Одессы, Киева,\n" +
                "и не было ни одного,\n" +
                "который\n" +
                "не кричал бы:\n" +
                "«Распни,\n" +
                "распни его!»\n" +
                "Но мне —\n" +
                "люди,\n" +
                "и те, что обидели —\n" +
                "вы мне всего дороже и ближе.\n" +
                "\n" +
                "Видели,\n" +
                "как собака бьющую руку лижет?!\n" +
                "\n" +
                "Я,\n" +
                "обсмеянный у сегодняшнего племени,\n" +
                "как длинный\n" +
                "скабрезный анекдот,\n" +
                "вижу идущего через горы времени,\n" +
                "которого не видит никто.\n" +
                "\n" +
                "Где глаз людей обрывается куцый,\n" +
                "главой голодных орд,\n" +
                "в терновом венце революций\n" +
                "грядет шестнадцатый год.\n" +
                "\n" +
                "А я у вас — его предтеча;\n" +
                "я — где боль, везде;\n" +
                "на каждой капле слёзовой течи\n" +
                "ра́спял себя на кресте.\n" +
                "Уже ничего простить нельзя.\n" +
                "Я выжег души, где нежность растили.\n" +
                "Это труднее, чем взять\n" +
                "тысячу тысяч Бастилий!\n" +
                "\n" +
                "И когда,\n" +
                "приход его\n" +
                "мятежом оглашая,\n" +
                "выйдете к спасителю —\n" +
                "вам я\n" +
                "душу вытащу,\n" +
                "растопчу,\n" +
                "чтоб большая!—\n" +
                "и окровавленную дам, как знамя.\n" +
                "\n" +
                "\n" +
                "\t\t3\n" +
                "\n" +
                "Ах, зачем это,\n" +
                "откуда это\n" +
                "в светлое весело\n" +
                "грязных кулачищ замах!\n" +
                "\n" +
                "Пришла\n" +
                "и голову отчаянием занавесила\n" +
                "мысль о сумасшедших домах.\n" +
                "\n" +
                "И —\n" +
                "как в гибель дредноута\n" +
                "от душащих спазм\n" +
                "бросаются в разинутый люк —\n" +
                "сквозь свой\n" +
                "до крика разодранный глаз\n" +
                "лез, обезумев, Бурлюк.\n" +
                "Почти окровавив исслезенные веки,\n" +
                "вылез,\n" +
                "встал,\n" +
                "пошел\n" +
                "и с нежностью, неожиданной в жирном человеке\n" +
                "взял и сказал:\n" +
                "«Хорошо!»\n" +
                "Хорошо, когда в желтую кофту\n" +
                "душа от осмотров укутана!\n" +
                "Хорошо,\n" +
                "когда брошенный в зубы эшафоту,\n" +
                "крикнуть:\n" +
                "«Пейте какао Ван-Гутена!»\n" +
                "\n" +
                "И эту секунду,\n" +
                "бенгальскую,\n" +
                "громкую,\n" +
                "я ни на что б не выменял,\n" +
                "я ни на...\n" +
                "\n" +
                "А из сигарного дыма\n" +
                "ликерною рюмкой\n" +
                "вытягивалось пропитое лицо Северянина.\n" +
                "\n" +
                "Как вы смеете называться поэтом\n" +
                "и, серенький, чирикать, как перепел!\n" +
                "Сегодня\n" +
                "надо\n" +
                "кастетом\n" +
                "кроиться миру в черепе!\n" +
                "\n" +
                "Вы,\n" +
                "обеспокоенные мыслью одной —\n" +
                "«изящно пляшу ли»,—\n" +
                "смотрите, как развлекаюсь\n" +
                "я —\n" +
                "площадной\n" +
                "сутенер и карточный шулер.\n" +
                "\n" +
                "От вас,\n" +
                "которые влюбленностью мокли,\n" +
                "от которых\n" +
                "в столетия слеза лилась,\n" +
                "уйду я,\n" +
                "солнце моноклем\n" +
                "вставлю в широко растопыренный глаз.\n" +
                "\n" +
                "Невероятно себя нарядив,\n" +
                "пойду по земле,\n" +
                "чтоб нравился и жегся,\n" +
                "а впереди\n" +
                "на цепочке Наполеона поведу, как мопса.\n" +
                "\n" +
                "Вся земля поляжет женщиной,\n" +
                "заерзает мясами, хотя отдаться;\n" +
                "вещи оживут —\n" +
                "губы вещины\n" +
                "засюсюкают:\n" +
                "«цаца, цаца, цаца!»\n" +
                "\n" +
                "Вдруг\n" +
                "и тучи\n" +
                "и облачное прочее\n" +
                "подняло на небе невероятную качку,\n" +
                "как будто расходятся белые рабочие,\n" +
                "небу объявив озлобленную стачку.\n" +
                "\n" +
                "Гром из-за тучи, зверея, вылез,\n" +
                "громадные ноздри задорно высморкая,\n" +
                "и небье лицо секунду кривилось\n" +
                "суровой гримасой железного Бисмарка.\n" +
                "\n" +
                "И кто-то,\n" +
                "запутавшись в облачных путах,\n" +
                "вытянул руки к кафе —\n" +
                "и будто по-женски,\n" +
                "и нежный как будто,\n" +
                "и будто бы пушки лафет.\n" +
                "\n" +
                "Вы думаете —\n" +
                "это солнце нежненько\n" +
                "треплет по щечке кафе?\n" +
                "Это опять расстрелять мятежников\n" +
                "грядет генерал Галифе!\n" +
                "\n" +
                "Выньте, гулящие, руки из брюк —\n" +
                "берите камень, нож или бомбу,\n" +
                "а если у которого нету рук —\n" +
                "пришел чтоб и бился лбом бы!\n" +
                "\n" +
                "Идите, голодненькие,\n" +
                "потненькие,\n" +
                "покорненькие,\n" +
                "закисшие в блохастом гря́зненьке!\n" +
                "Идите!\n" +
                "\n" +
                "Понедельники и вторники\n" +
                "окрасим кровью в праздники!\n" +
                "Пускай земле под ножами припомнится,\n" +
                "кого хотела опошлить!\n" +
                "Земле,\n" +
                "обжиревшей, как любовница,\n" +
                "которую вылюбил Ротшильд!\n" +
                "\n" +
                "Чтоб флаги трепались в горячке пальбы,\n" +
                "как у каждого порядочного праздника —\n" +
                "выше вздымайте, фонарные столбы,\n" +
                "окровавленные туши лабазников.\n" +
                "\n" +
                "Изругивался,\n" +
                "вымаливался,\n" +
                "резал,\n" +
                "лез за кем-то\n" +
                "вгрызаться в бока.\n" +
                "\n" +
                "На небе, красный, как марсельеза,\n" +
                "вздрагивал, околевая, закат.\n" +
                "\n" +
                "Уже сумашествие.\n" +
                "\n" +
                "Ничего не будет.\n" +
                "\n" +
                "Ночь придет,\n" +
                "перекусит\n" +
                "и съест.\n" +
                "\n" +
                "Видите —\n" +
                "небо опять иудит\n" +
                "пригоршнью обгрызанных предательством звезд?\n" +
                "\n" +
                "Пришла.\n" +
                "Пирует Мамаем,\n" +
                "задом на город насев.\n" +
                "Эту ночь глазами не проломаем,\n" +
                "черную, как Азеф!\n" +
                "\n" +
                "Ежусь, зашвырнувшись в трактирные углы,\n" +
                "вином обливаю душу и скатерть\n" +
                "и вижу:\n" +
                "в углу — глаза круглы,—\n" +
                "глазами в сердце въелась богоматерь.\n" +
                "\n" +
                "Чего одаривать по шаблону намалеванному\n" +
                "сиянием трактирную ораву!\n" +
                "Видишь — опять\n" +
                "голгофнику оплеванному\n" +
                "предпочитают Варавву?\n" +
                "\n" +
                "Может быть, нарочно я\n" +
                "в человечьем меси́ве\n" +
                "лицом никого не новей.\n" +
                "Я,\n" +
                "может быть,\n" +
                "самый красивый\n" +
                "из всех твоих сыновей.\n" +
                "\n" +
                "Дай им,\n" +
                "заплесневшим в радости,\n" +
                "скорой смерти времени,\n" +
                "чтоб стали дети, должные подрасти,\n" +
                "мальчики — отцы,\n" +
                "девочки — забеременели.\n" +
                "\n" +
                "И новым рожденным дай обрасти\n" +
                "пытливой сединой волхвов,\n" +
                "и придут они —\n" +
                "и будут детей крестить\n" +
                "именами моих стихов.\n" +
                "\n" +
                "Я, воспевающий машину и Англию,\n" +
                "может быть, просто,\n" +
                "в самом обыкновенном Евангелии\n" +
                "тринадцатый апостол.\n" +
                "\n" +
                "И когда мой голос\n" +
                "похабно ухает —\n" +
                "от часа к часу,\n" +
                "целые сутки,\n" +
                "может быть, Иисус Христос нюхает\n" +
                "моей души незабудки.\n" +
                "\n" +
                "\n" +
                "\t\t4\n" +
                "\n" +
                "Мария! Мария! Мария!\n" +
                "Пусти, Мария!\n" +
                "Я не могу на улицах!\n" +
                "Не хочешь?\n" +
                "Ждешь,\n" +
                "как щеки провалятся ямкою\n" +
                "попробованный всеми,\n" +
                "пресный,\n" +
                "я приду\n" +
                "и беззубо прошамкаю,\n" +
                "что сегодня я\n" +
                "«удивительно честный».\n" +
                "\n" +
                "Мария,\n" +
                "видишь —\n" +
                "я уже начал сутулиться.\n" +
                "\n" +
                "В улицах\n" +
                "люди жир продырявят в четырехэтажных зобах,\n" +
                "высунут глазки,\n" +
                "потертые в сорокгодовой таске,—\n" +
                "перехихикиваться,\n" +
                "что у меня в зубах\n" +
                "— опять!—\n" +
                "черствая булка вчерашней ласки.\n" +
                "\n" +
                "Дождь обрыдал тротуары,\n" +
                "лужами сжатый жулик,\n" +
                "мокрый, лижет улиц забитый булыжником труп,\n" +
                "а на седых ресницах —\n" +
                "да!—\n" +
                "на ресницах морозных сосулек\n" +
                "слезы из глаз —\n" +
                "да!—\n" +
                "из опущенных глаз водосточных труб.\n" +
                "\n" +
                "Всех пешеходов морда дождя обсосала,\n" +
                "а в экипажах лощился за жирным атлетом атлет;\n" +
                "лопались люди,\n" +
                "проевшись насквозь,\n" +
                "и сочилось сквозь трещины сало,\n" +
                "мутной рекой с экипажей стекала\n" +
                "вместе с иссосанной булкой\n" +
                "жевотина старых котлет.\n" +
                "\n" +
                "Мария!\n" +
                "Как в зажиревшее ухо втиснуть им тихое слово?\n" +
                "Птица\n" +
                "побирается песней,\n" +
                "поет,\n" +
                "голодна и звонка,\n" +
                "а я человек, Мария,\n" +
                "простой,\n" +
                "выхарканный чахоточной ночью в грязную руку Пресни.\n" +
                "\n" +
                "Мария, хочешь такого?\n" +
                "Пусти, Мария!\n" +
                "Судорогой пальцев зажму я железное горло звонка!\n" +
                "\n" +
                "Мария!\n" +
                "\n" +
                "Звереют улиц выгоны.\n" +
                "На шее ссадиной пальцы давки.\n" +
                "\n" +
                "Открой!\n" +
                "\n" +
                "Больно!\n" +
                "\n" +
                "Видишь — натыканы\n" +
                "в глаза из дамских шляп булавки!\n" +
                "\n" +
                "Пустила.\n" +
                "\n" +
                "Детка!\n" +
                "Не бойся,\n" +
                "что у меня на шее воловьей\n" +
                "потноживотые женщины мокрой горою сидят,—\n" +
                "это сквозь жизнь я тащу\n" +
                "миллионы огромных чистых любовей\n" +
                "и миллион миллионов маленьких грязных любят.\n" +
                "Не бойся,\n" +
                "что снова,\n" +
                "в измены ненастье,\n" +
                "прильну я к тысячам хорошеньких лиц,—\n" +
                "«любящие Маяковского!»—\n" +
                "да ведь это ж династия\n" +
                "на сердце сумасшедшего восшедших цариц.\n" +
                "\n" +
                "Мария, ближе!\n" +
                "\n" +
                "В раздетом бесстыдстве,\n" +
                "в боящейся дрожи ли,\n" +
                "но дай твоих губ неисцветшую прелесть:\n" +
                "я с сердцем ни разу до мая не дожили,\n" +
                "а в прожитой жизни\n" +
                "лишь сотый апрель есть.\n" +
                "\n" +
                "Мария!\n" +
                "Поэт сонеты поет Тиане,\n" +
                "а я —\n" +
                "весь из мяса,\n" +
                "человек весь —\n" +
                "тело твое просто прошу,\n" +
                "как просят христиане —\n" +
                "«хлеб наш насущный\n" +
                "даждь нам днесь».\n" +
                "\n" +
                "Мария — дай!\n" +
                "\n" +
                "Мария!\n" +
                "Имя твое я боюсь забыть,\n" +
                "как поэт боится забыть\n" +
                "какое-то\n" +
                "в муках ночей рожденное слово,\n" +
                "величием равное богу.\n" +
                "\n" +
                "Тело твое\n" +
                "я буду беречь и любить,\n" +
                "как солдат,\n" +
                "обрубленный войною,\n" +
                "ненужный,\n" +
                "ничей,\n" +
                "бережет свою единственную ногу.\n" +
                "Мария —\n" +
                "не хочешь?\n" +
                "Не хочешь!\n" +
                "\n" +
                "Ха!\n" +
                "\n" +
                "Значит — опять\n" +
                "темно и понуро\n" +
                "сердце возьму,\n" +
                "слезами окапав,\n" +
                "нести,\n" +
                "как собака,\n" +
                "которая в конуру\n" +
                "несет\n" +
                "перееханную поездом лапу.\n" +
                "\n" +
                "Кровью сердце дорогу радую,\n" +
                "липнет цветами у пыли кителя.\n" +
                "Тысячу раз опляшет Иродиадой\n" +
                "солнце землю —\n" +
                "голову Крестителя.\n" +
                "\n" +
                "И когда мое количество лет\n" +
                "выпляшет до конца —\n" +
                "миллионом кровинок устелется след\n" +
                "к дому моего отца.\n" +
                "\n" +
                "Вылезу\n" +
                "грязный (от ночевок в канавах),\n" +
                "стану бок о бок,\n" +
                "наклонюсь\n" +
                "и скажу ему на́ ухо:\n" +
                "\n" +
                "— Послушайте, господин бог!\n" +
                "Как вам не скушно\n" +
                "в облачный кисель\n" +
                "ежедневно обмакивать раздобревшие глаза?\n" +
                "Давайте — знаете —\n" +
                "устроимте карусель\n" +
                "на дереве изучения добра и зла!\n" +
                "\n" +
                "Вездесущий, ты будешь в каждом шкапу,\n" +
                "и вина такие расставим по́ столу,\n" +
                "чтоб захотелось пройтись в ки-ка-пу\n" +
                "хмурому Петру Апостолу.\n" +
                "А в рае опять поселим Евочек:\n" +
                "прикажи,—\n" +
                "сегодня ночью ж\n" +
                "со всех бульваров красивейших девочек\n" +
                "я натащу тебе.\n" +
                "\n" +
                "Хочешь?\n" +
                "\n" +
                "Не хочешь?\n" +
                "\n" +
                "Мотаешь головою, кудластый?\n" +
                "Супишь седую бровь?\n" +
                "Ты думаешь —\n" +
                "этот,\n" +
                "за тобою, крыластый,\n" +
                "знает, что такое любовь?\n" +
                "\n" +
                "Я тоже ангел, я был им —\n" +
                "сахарным барашком выглядывал в глаз,\n" +
                "но больше не хочу дарить кобылам\n" +
                "из сервской му́ки изваянных ваз.\n" +
                "Всемогущий, ты выдумал пару рук,\n" +
                "сделал,\n" +
                "что у каждого есть голова,—\n" +
                "отчего ты не выдумал,\n" +
                "чтоб было без мук\n" +
                "целовать, целовать, целовать?!\n" +
                "\n" +
                "Я думал — ты всесильный божище,\n" +
                "а ты недоучка, крохотный божик.\n" +
                "Видишь, я нагибаюсь,\n" +
                "из-за голенища\n" +
                "достаю сапожный ножик.\n" +
                "Крыластые прохвосты!\n" +
                "Жмитесь в раю!\n" +
                "Ерошьте перышки в испуганной тряске!\n" +
                "Я тебя, пропахшего ладаном, раскрою\n" +
                "отсюда до Аляски!\n" +
                "\n" +
                "Пустите!\n" +
                "\n" +
                "Меня не остановите.\n" +
                "\n" +
                "Вру я,\n" +
                "в праве ли,\n" +
                "но я не могу быть спокойней.\n" +
                "Смотрите —\n" +
                "звезды опять обезглавили\n" +
                "и небо окровавили бойней!\n" +
                "\n" +
                "Эй, вы!\n" +
                "Небо!\n" +
                "Снимите шляпу!\n" +
                "Я иду!\n" +
                "\n" +
                "Глухо.\n" +
                "\n" +
                "Вселенная спит,\n" +
                "положив на лапу\n" +
                "с клещами звезд огромное ухо.\n" +
                "\n" +
                "1919-1920");

        poems.add("Флейта-позвоночник\n" +
                "\n" +
                "\t\t\tПролог\n" +
                "\n" +
                "За всех вас,\n" +
                "которые нравились или нравятся,\n" +
                "хранимых иконами у души в пещере,\n" +
                "как чашу вина в застольной здравице,\n" +
                "подъемлю стихами наполненный череп.\n" +
                "\n" +
                "Все чаще думаю —\n" +
                "не поставить ли лучше\n" +
                "точку пули в своем конце.\n" +
                "Сегодня я\n" +
                "на всякий случай\n" +
                "даю прощальный концерт.\n" +
                "\n" +
                "Память!\n" +
                "Собери у мозга в зале\n" +
                "любимых неисчерпаемые очереди.\n" +
                "Смех из глаз в глаза лей.\n" +
                "Былыми свадьбами ночь ряди.\n" +
                "Из тела в тело веселье лейте.\n" +
                "Пусть не забудется ночь никем.\n" +
                "Я сегодня буду играть на флейте.\n" +
                "На собственном позвоночнике.\n" +
                "\n" +
                "\n" +
                "\t\t\t1\n" +
                "\n" +
                "Версты улиц взмахами шагов мну.\n" +
                "Куда уйду я, этот ад тая!\n" +
                "Какому небесному Гофману\n" +
                "выдумалась ты, проклятая?!\n" +
                "\n" +
                "Буре веселья улицы у́зки.\n" +
                "Праздник нарядных черпал и че́рпал.\n" +
                "Думаю.\n" +
                "Мысли, крови сгустки,\n" +
                "больные и запекшиеся, лезут из черепа.\n" +
                "\n" +
                "Мне,\n" +
                "чудотворцу всего, что празднично,\n" +
                "самому на праздник выйти не с кем.\n" +
                "Возьму сейчас и грохнусь навзничь\n" +
                "и голову вымозжу каменным Невским!\n" +
                "Вот я богохулил.\n" +
                "Орал, что бога нет,\n" +
                "а бог такую из пекловых глубин,\n" +
                "что перед ней гора заволнуется и дрогнет,\n" +
                "вывел и велел:\n" +
                "люби!\n" +
                "\n" +
                "Бог доволен.\n" +
                "Под небом в круче\n" +
                "измученный человек одичал и вымер.\n" +
                "Бог потирает ладони ручек.\n" +
                "Думает бог:\n" +
                "погоди, Владимир!\n" +
                "Это ему, ему же,\n" +
                "чтоб не догадался, кто́ ты,\n" +
                "выдумалось дать тебе настоящего мужа\n" +
                "и на рояль положить человечьи ноты.\n" +
                "Если вдруг подкрасться к двери спа́ленной,\n" +
                "перекрестить над вами стёганье одеялово,\n" +
                "знаю —\n" +
                "запахнет шерстью па́ленной,\n" +
                "и серой издымится мясо дьявола.\n" +
                "А я вместо этого до утра раннего\n" +
                "в ужасе, что тебя любить увели,\n" +
                "метался\n" +
                "и крики в строчки выгранивал,\n" +
                "уже наполовину сумасшедший ювелир.\n" +
                "В карты б играть!\n" +
                "В вино\n" +
                "выполоскать горло сердцу изоханному.\n" +
                "\n" +
                "Не надо тебя!\n" +
                "Не хочу!\n" +
                "Все равно\n" +
                "я знаю,\n" +
                "я скоро сдохну.\n" +
                "\n" +
                "Если правда, что есть ты,\n" +
                "боже,\n" +
                "боже мой,\n" +
                "если звезд ковер тобою выткан,\n" +
                "если этой боли,\n" +
                "ежедневно множимой,\n" +
                "тобой ниспослана, господи, пытка,\n" +
                "судейскую цепь надень.\n" +
                "Жди моего визита.\n" +
                "Я аккуратный,\n" +
                "не замедлю ни на день.\n" +
                "Слушай,\n" +
                "всевышний инквизитор!\n" +
                "\n" +
                "Рот зажму.\n" +
                "Крик ни один им\n" +
                "не выпущу из искусанных губ я.\n" +
                "Привяжи меня к кометам, как к хвостам лошадиным,\n" +
                "и вымчи,\n" +
                "рвя о звездные зубья.\n" +
                "Или вот что:\n" +
                "когда душа моя выселится,\n" +
                "выйдет на суд твой,\n" +
                "выхмурясь тупенько,\n" +
                "ты,\n" +
                "Млечный Путь перекинув виселицей,\n" +
                "возьми и вздерни меня, преступника.\n" +
                "Делай что хочешь.\n" +
                "Хочешь, четвертуй.\n" +
                "Я сам тебе, праведный, руки вымою.\n" +
                "Только —\n" +
                "слышишь! —\n" +
                "убери проклятую ту,\n" +
                "которую сделал моей любимою!\n" +
                "\n" +
                "Версты улиц взмахами шагов мну.\n" +
                "Куда я денусь, этот ад тая!\n" +
                "Какому небесному Гофману\n" +
                "выдумалась ты, проклятая?!\n" +
                "\n" +
                "\n" +
                "\t\t\t2\n" +
                "\n" +
                "И небо,\n" +
                "в дымах забывшее, что голубо́,\n" +
                "и тучи, ободранные беженцы точно,\n" +
                "вызарю в мою последнюю любовь,\n" +
                "яркую, как румянец у чахоточного.\n" +
                "\n" +
                "Радостью покрою рев\n" +
                "скопа\n" +
                "забывших о доме и уюте.\n" +
                "Люди,\n" +
                "слушайте!\n" +
                "Вылезьте из окопов.\n" +
                "После довоюете.\n" +
                "\n" +
                "Даже если,\n" +
                "от крови качающийся, как Бахус,\n" +
                "пьяный бой идет —\n" +
                "слова любви и тогда не ветхи.\n" +
                "Милые немцы!\n" +
                "Я знаю,\n" +
                "на губах у вас\n" +
                "гётевская Гретхен.\n" +
                "Француз,\n" +
                "улыбаясь, на штыке мрет,\n" +
                "с улыбкой разбивается подстреленный авиатор,\n" +
                "если вспомнят\n" +
                "в поцелуе рот\n" +
                "твой, Травиата.\n" +
                "\n" +
                "Но мне не до розовой мякоти,\n" +
                "которую столетия выжуют.\n" +
                "Сегодня к новым ногам лягте!\n" +
                "Тебя пою,\n" +
                "накрашенную,\n" +
                "рыжую.\n" +
                "\n" +
                "Может быть, от дней этих,\n" +
                "жутких, как штыков острия,\n" +
                "когда столетия выбелят бороду,\n" +
                "останемся только\n" +
                "ты\n" +
                "и я,\n" +
                "бросающийся за тобой от города к городу.\n" +
                "\n" +
                "Будешь за́ море отдана,\n" +
                "спрячешься у ночи в норе —\n" +
                "я в тебя вцелую сквозь туманы Лондона\n" +
                "огненные губы фонарей.\n" +
                "\n" +
                "В зное пустыни вытянешь караваны,\n" +
                "где львы начеку,—\n" +
                "тебе\n" +
                "под пылью, ветром рваной,\n" +
                "положу Сахарой горящую щеку.\n" +
                "\n" +
                "Улыбку в губы вложишь,\n" +
                "смотришь —\n" +
                "тореадор хорош как!\n" +
                "И вдруг я\n" +
                "ревность метну в ложи\n" +
                "мрущим глазом быка.\n" +
                "\n" +
                "Вынесешь на́ мост шаг рассеянный —\n" +
                "думать,\n" +
                "хорошо внизу бы.\n" +
                "Это я\n" +
                "под мостом разлился Сеной,\n" +
                "зову,\n" +
                "скалю гнилые зубы.\n" +
                "\n" +
                "С другим зажгешь в огне рысаков\n" +
                "Стрелку или Сокольники.\n" +
                "Это я, взобравшись туда высоко,\n" +
                "луной томлю, ждущий и голенький.\n" +
                "\n" +
                "Сильный,\n" +
                "понадоблюсь им я —\n" +
                "велят:\n" +
                "себя на войне убей!\n" +
                "Последним будет\n" +
                "твое имя,\n" +
                "запекшееся на выдранной ядром губе.\n" +
                "\n" +
                "Короной кончу?\n" +
                "Святой Еленой?\n" +
                "Буре жизни оседлав валы,\n" +
                "я — равный кандидат\n" +
                "и на царя вселенной,\n" +
                "и на\n" +
                "кандалы.\n" +
                "\n" +
                "Быть царем назначено мне —\n" +
                "твое личико\n" +
                "на солнечном золоте моих монет\n" +
                "велю народу:\n" +
                "вычекань!\n" +
                "А там,\n" +
                "где тундрой мир вылинял,\n" +
                "где с северным ветром ведет река торги,—\n" +
                "на цепь нацарапаю имя Лилино\n" +
                "и цепь исцелую во мраке каторги.\n" +
                "\n" +
                "Слушайте ж, забывшие, что небо голубо́,\n" +
                "выщетинившиеся,\n" +
                "звери точно!\n" +
                "Это, может быть,\n" +
                "последняя в мире любовь\n" +
                "вызарилась румянцем чахоточного.\n" +
                "\n" +
                "\n" +
                "\t\t\t3\n" +
                "\n" +
                "Забуду год, день, число.\n" +
                "Запрусь одинокий с листом бумаги я.\n" +
                "Творись, просветленных страданием слов\n" +
                "нечеловечья магия!\n" +
                "\n" +
                "Сегодня, только вошел к вам,\n" +
                "почувствовал —\n" +
                "в доме неладно.\n" +
                "Ты что-то таила в шелковом платье,\n" +
                "и ширился в воздухе запах ладана.\n" +
                "Рада?\n" +
                "Холодное\n" +
                "«очень».\n" +
                "Смятеньем разбита разума ограда.\n" +
                "Я отчаянье громозжу, горящ и лихорадочен.\n" +
                "\n" +
                "Послушай,\n" +
                "все равно\n" +
                "не спрячешь трупа.\n" +
                "Страшное слово на голову лавь!\n" +
                "Все равно\n" +
                "твой каждый мускул\n" +
                "как в рупор\n" +
                "трубит:\n" +
                "умерла, умерла, умерла!\n" +
                "Нет,\n" +
                "ответь.\n" +
                "Не лги!\n" +
                "(Как я такой уйду назад?)\n" +
                "\n" +
                "Ямами двух могил\n" +
                "вырылись в лице твоем глаза.\n" +
                "\n" +
                "Могилы глубятся.\n" +
                "Нету дна там.\n" +
                "Кажется,\n" +
                "рухну с по́моста дней.\n" +
                "Я душу над пропастью натянул канатом,\n" +
                "жонглируя словами, закачался над ней.\n" +
                "\n" +
                "Знаю,\n" +
                "любовь его износила уже.\n" +
                "Скуку угадываю по стольким признакам.\n" +
                "Вымолоди себя в моей душе.\n" +
                "Празднику тела сердце вызнакомь.\n" +
                "\n" +
                "Знаю,\n" +
                "каждый за женщину платит.\n" +
                "Ничего,\n" +
                "если пока\n" +
                "тебя вместо шика парижских платьев\n" +
                "одену в дым табака.\n" +
                "\n" +
                "Любовь мою,\n" +
                "как апостол во время оно,\n" +
                "по тысяче тысяч разнесу дорог.\n" +
                "Тебе в веках уготована корона,\n" +
                "а в короне слова мои —\n" +
                "радугой судорог.\n" +
                "\n" +
                "Как слоны стопудовыми играми\n" +
                "завершали победу Пиррову,\n" +
                "Я поступью гения мозг твой выгромил.\n" +
                "Напрасно.\n" +
                "Тебя не вырву.\n" +
                "\n" +
                "Радуйся,\n" +
                "радуйся,\n" +
                "ты доконала!\n" +
                "Теперь\n" +
                "такая тоска,\n" +
                "что только б добежать до канала\n" +
                "и голову сунуть воде в оскал.\n" +
                "\n" +
                "Губы дала.\n" +
                "Как ты груба ими.\n" +
                "Прикоснулся и остыл.\n" +
                "Будто целую покаянными губами\n" +
                "в холодных скалах высеченный монастырь.\n" +
                "\n" +
                "Захлопали\n" +
                "двери.\n" +
                "Вошел он,\n" +
                "весельем улиц орошен.\n" +
                "Я\n" +
                "как надвое раскололся в вопле,\n" +
                "Крикнул ему:\n" +
                "«Хорошо!\n" +
                "Уйду!\n" +
                "Хорошо!\n" +
                "Твоя останется.\n" +
                "Тряпок нашей ей,\n" +
                "робкие крылья в шелках зажирели б.\n" +
                "Смотри, не уплыла б.\n" +
                "Камнем на шее\n" +
                "навесь жене жемчуга ожерелий!»\n" +
                "\n" +
                "Ох, эта\n" +
                "ночь!\n" +
                "Отчаянье стягивал туже и туже сам.\n" +
                "От плача моего и хохота\n" +
                "морда комнаты выкосилась ужасом.\n" +
                "\n" +
                "И видением вставал унесенный от тебя лик,\n" +
                "глазами вызарила ты на ковре его,\n" +
                "будто вымечтал какой-то новый Бялик\n" +
                "ослепительную царицу Сиона евреева.\n" +
                "\n" +
                "В муке\n" +
                "перед той, которую отда́л,\n" +
                "коленопреклоненный выник.\n" +
                "Король Альберт,\n" +
                "все города\n" +
                "отдавший,\n" +
                "рядом со мной задаренный именинник.\n" +
                "\n" +
                "Вызолачивайтесь в солнце, цветы и травы!\n" +
                "Весеньтесь жизни всех стихий!\n" +
                "Я хочу одной отравы —\n" +
                "пить и пить стихи.\n" +
                "\n" +
                "Сердце обокравшая,\n" +
                "всего его лишив,\n" +
                "вымучившая душу в бреду мою,\n" +
                "прими мой дар, дорогая,\n" +
                "больше я, может быть, ничего не придумаю.\n" +
                "\n" +
                "В праздник красьте сегодняшнее число.\n" +
                "Творись,\n" +
                "распятью равная магия.\n" +
                "Видите —\n" +
                "гвоздями слов\n" +
                "прибит к бумаге я.\n" +
                "\n" +
                "1915");

        poems.add("Война и мир\n" +
                "\n" +
                "\n" +
                "\t\t\tПролог\n" +
                "\n" +
                "\n" +
                "Хорошо вам.\n" +
                "Мертвые сраму не имут.\n" +
                "Злобу\n" +
                "к умершим убийцам туши.\n" +
                "Очистительнейшей влагой вымыт\n" +
                "грех отлетевшей души.\n" +
                "\n" +
                "Хорошо вам!\n" +
                "А мне\n" +
                "сквозь строй,\n" +
                "сквозь грохот\n" +
                "как пронести любовь к живому?\n" +
                "Оступлюсь —\n" +
                "и последней любовишки кроха\n" +
                "навеки канет в дымный омут.\n" +
                "\n" +
                "Что́ им,\n" +
                "вернувшимся,\n" +
                "печали ваши,\n" +
                "что́ им\n" +
                "каких-то стихов бахрома?!\n" +
                "Им\n" +
                "на паре б деревяшек\n" +
                "день кое-как прохромать!\n" +
                "\n" +
                "Боишься!\n" +
                "Трус!\n" +
                "Убьют!\n" +
                "А так\n" +
                "полсотни лет еще можешь, раб, расти.\n" +
                "Ложь!\n" +
                "Я знаю,\n" +
                "и в лаве атак\n" +
                "я буду первый\n" +
                "в геройстве,\n" +
                "в храбрости.\n" +
                "\n" +
                "О, кто же,\n" +
                "набатом гибнущих годин\n" +
                "званый,\n" +
                "не выйдет брав?\n" +
                "Все!\n" +
                "А я\n" +
                "на земле\n" +
                "один\n" +
                "глашатай грядущих правд.\n" +
                "\n" +
                "Сегодня ликую!\n" +
                "Не разбрызгав,\n" +
                "душу\n" +
                "сумел,\n" +
                "сумел донесть.\n" +
                "Единственный человечий,\n" +
                "средь воя,\n" +
                "средь визга,\n" +
                "голос\n" +
                "подъемлю днесь.\n" +
                "\n" +
                "А там\n" +
                "расстреливайте,\n" +
                "вяжите к столбу!\n" +
                "Я ль изменюсь в лице!\n" +
                "Хотите —\n" +
                "туза\n" +
                "нацеплю на лбу,\n" +
                "чтоб ярче горела цель?!\n" +
                "\n" +
                "\n" +
                "\t\t\tПОСВЯЩЕНИЕ\n" +
                "\n" +
                "\n" +
                "8 октября.\n" +
                "1915 год.\n" +
                "Даты\n" +
                "времени,\n" +
                "смотревшего в обряд\n" +
                "посвящения меня в солдаты.\n" +
                "\n" +
                "«Слышите!\n" +
                "Каждый,\n" +
                "ненужный даже,\n" +
                "должен жить;\n" +
                "нельзя,\n" +
                "нельзя ж его\n" +
                "в могилы траншей и блиндажей\n" +
                "вкопать заживо —\n" +
                "убийцы!»\n" +
                "\n" +
                "Не слушают.\n" +
                "Шестипудовый унтер сжал, как пресс.\n" +
                "От уха до уха выбрили аккуратненько.\n" +
                "Мишенью\n" +
                "на лоб\n" +
                "нацепили крест\n" +
                "ратника.\n" +
                "\n" +
                "Теперь и мне на запад!\n" +
                "Буду идти и идти там,\n" +
                "пока не оплачут твои глаза\n" +
                "под рубрикой\n" +
                "«убитые»\n" +
                "набранного петитом.\n" +
                "\n" +
                "\n" +
                "\t\t\tЧасть I\n" +
                "\n" +
                "\n" +
                "И вот\n" +
                "на эстраду,\n" +
                "колеблемую костром оркестра,\n" +
                "вывалился живот.\n" +
                "И начал!\n" +
                "Рос в глазах, как в тысячах луп.\n" +
                "Змеился.\n" +
                "Пот сиял лачком.\n" +
                "Вдруг —\n" +
                "остановил мелькающий пуп,\n" +
                "вывертелся волчком.\n" +
                "\n" +
                "Что было!\n" +
                "Лысины слиплись в одну луну.\n" +
                "Смаслились глазки, щелясь.\n" +
                "Даже пляж,\n" +
                "расхлестав соленую слюну,\n" +
                "осклабил утыканную домами челюсть.\n" +
                "\n" +
                "Вывертелся.\n" +
                "Рты,\n" +
                "как электрический ток,\n" +
                "скрючило «браво».\n" +
                "Браво!\n" +
                "Бра-аво!\n" +
                "Бра-а-аво!\n" +
                "Бра-а-а-аво!\n" +
                "Б-р-а-а-а-а-в-о!\n" +
                "Кто это,\n" +
                "кто?\n" +
                "Эта массомясая\n" +
                "быкомордая орава?\n" +
                "\n" +
                "Стихам не втиснешь в тихие томики\n" +
                "крик гнева.\n" +
                "Это внуки Колумбов,\n" +
                "Галилеев потомки\n" +
                "ржут, запутанные в серпантинный невод!\n" +
                "\n" +
                "А там,\n" +
                "всхлобучась на вечер чинный,\n" +
                "женщины\n" +
                "раскачивались шляпой стопёрой.\n" +
                "И в клавиши тротуаров бухали мужчины,\n" +
                "уличных блудилищ остервенелые тапёры.\n" +
                "\n" +
                "Вправо,\n" +
                "влево,\n" +
                "вкривь,\n" +
                "вкось,\n" +
                "выфрантив полей лоно,\n" +
                "вихрились нанизанные на земную ось\n" +
                "карусели\n" +
                "Вавилонищ,\n" +
                "Вавилончиков,\n" +
                "Вавилонов.\n" +
                "\n" +
                "Над ними\n" +
                "бутыли,\n" +
                "восхищающие длиной.\n" +
                "Под ними\n" +
                "бокалы\n" +
                "пьяной ямой.\n" +
                "Люди\n" +
                "или валялись,\n" +
                "как упившийся Ной,\n" +
                "или грохотали мордой многохамой!\n" +
                "\n" +
                "Нажрутся,\n" +
                "а после,\n" +
                "в ночной слепоте,\n" +
                "вывалясь мя́сами в пухе и вате,\n" +
                "сползутся друг на друге потеть,\n" +
                "города содрогая скрипом кроватей.\n" +
                "\n" +
                "Гниет земля,\n" +
                "ламп огни ей\n" +
                "взрывают кору горой волдырей;\n" +
                "дрожа городов агони́ей,\n" +
                "люди мрут\n" +
                "у камня в дыре.\n" +
                "\n" +
                "Врачи\n" +
                "одного\n" +
                "вынули из гроба,\n" +
                "чтоб понять людей небывалую убыль:\n" +
                "в прогрызанной душе\n" +
                "золотолапым микробом\n" +
                "вился рубль.\n" +
                "\n" +
                "Во все концы,\n" +
                "чтоб скорее вызлить\n" +
                "смерть,\n" +
                "взбурлив людей крышам вровень,\n" +
                "сердец столиц тысячесильные Дизели\n" +
                "вогнали вагоны зараженной крови.\n" +
                "\n" +
                "Тихие!\n" +
                "Недолго пожили.\n" +
                "Сразу\n" +
                "железо рельс всочило по жиле\n" +
                "в загар деревень городов заразу.\n" +
                "Где пели птицы — тарелок лязги.\n" +
                "Где бор был — площадь стодомым содомом.\n" +
                "Шестиэтажными фавнами ринулись в пляски\n" +
                "публичный дом за публичным домом.\n" +
                "\n" +
                "Солнце подымет рыжую голову\n" +
                "запекшееся похмелье на вспухшем рте,\n" +
                "и нет сил удержаться голому —\n" +
                "взять\n" +
                "не вернуться ночам в вертеп.\n" +
                "\n" +
                "И еще не успеет\n" +
                "ночь, арапка,\n" +
                "лечь, продажная,\n" +
                "в отдых,\n" +
                "в тень, —\n" +
                "на нее\n" +
                "раскаленную тушу вскарабкал\n" +
                "новый голодный день.\n" +
                "\n" +
                "В крыши зажатые!\n" +
                "Горсточка звезд,\n" +
                "ори!\n" +
                "Шарахайся испуганно, вечер-инок!\n" +
                "Идем!\n" +
                "Раздуем на самок\n" +
                "ноздри,\n" +
                "выеденные зубами кокаина!\n" +
                "\n" +
                "\n" +
                "\t\t\tЧАСТЬ II\n" +
                "\n" +
                "\n" +
                "Это случилось в одну из осеней,\n" +
                "были\n" +
                "горюче-су́хи\n" +
                "все.\n" +
                "Металось солнце,\n" +
                "сумасшедший маляр,\n" +
                "оранжевым колером пыльных выпачкав.\n" +
                "\n" +
                "Откуда-то\n" +
                "на землю\n" +
                "нахлынули слухи.\n" +
                "Тихие.\n" +
                "Заходили на цыпочках.\n" +
                "\n" +
                "Их шепот тревогу в гру́ди выселил,\n" +
                "а страх\n" +
                "под черепом\n" +
                "рукой красной\n" +
                "распутывал, распутывал и распутывал мысли,\n" +
                "и стало невыносимо ясно:\n" +
                "если не собрать людей пучками рот,\n" +
                "не взять и не взрезать людям вены —\n" +
                "зараженная земля\n" +
                "сама умрет —\n" +
                "сдохнут Парижи,\n" +
                "Берлины,\n" +
                "Вены!\n" +
                "\n" +
                "Чего размякли?!\n" +
                "Хныкать поздно!\n" +
                "Раньше б раскаянье осеняло!\n" +
                "Тысячеруким врачам\n" +
                "ланцетами роздано\n" +
                "оружье из арсеналов.\n" +
                "\n" +
                "Италия!\n" +
                "Королю,\n" +
                "брадобрею ли\n" +
                "ясно —\n" +
                "некуда деться ей!\n" +
                "Уже сегодня\n" +
                "реяли\n" +
                "немцы над Венецией!\n" +
                "\n" +
                "Германия!\n" +
                "Мысли,\n" +
                "музеи,\n" +
                "книги,\n" +
                "каньте в разверстые жерла.\n" +
                "Зевы зарев, оскальтесь нагло!\n" +
                "Бурши,\n" +
                "скачите верхом на Канте!\n" +
                "Нож в зубы!\n" +
                "Шашки на́голо!\n" +
                "\n" +
                "Россия!\n" +
                "Разбойной ли Азии зной остыл?!\n" +
                "В крови желанья бурлят ордой.\n" +
                "Выволакивайте забившихся под Евангелие Толстых!\n" +
                "За ногу худую!\n" +
                "По камню бородой!\n" +
                "\n" +
                "Франция!\n" +
                "Гони с бульваров любовный шепот!\n" +
                "В новые танцы — юношей выловить!\n" +
                "Слышишь, нежная?\n" +
                "Хорошо\n" +
                "под музыку митральезы жечь и насиловать!\n" +
                "\n" +
                "Англия!\n" +
                "Турция!..\n" +
                "Т-р-а-а-ах!\n" +
                "Что это?\n" +
                "Послышалось!\n" +
                "Не бойтесь!\n" +
                "Ерунда!\n" +
                "Земля!\n" +
                "Смотри́те,\n" +
                "что по волосам ее?\n" +
                "Морщины окопов легли на чело!\n" +
                "Т-с-с-с-с-с-с... —\n" +
                "грохот.\n" +
                "Барабаны, музыка?\n" +
                "Неужели?\n" +
                "Она это,\n" +
                "она самая?\n" +
                "Да!\n" +
                "НАЧАЛОСЬ.\n" +
                "\n" +
                "\n" +
                "\t\t\tЧАСТЬ III\n" +
                "\n" +
                "\n" +
                "Нерон!\n" +
                "Здравствуй!\n" +
                "Хочешь?\n" +
                "Зрелище величайшего театра,\n" +
                "Сегодня\n" +
                "бьются\n" +
                "государством в государство\n" +
                "16 отборных гладиаторов.\n" +
                "\n" +
                "Куда легендам о бойнях Цезарей\n" +
                "перед былью,\n" +
                "которая теперь была!\n" +
                "Как на детском лице заря,\n" +
                "нежна ей\n" +
                "самая чудовищная гипербола.\n" +
                "\n" +
                "Белкой скружишься у смеха в колесе,\n" +
                "когда узнает твой прах о том:\n" +
                "сегодня\n" +
                "мир\n" +
                "весь — Колизей,\n" +
                "и волны всех морей\n" +
                "по нем изостлались бархатом.\n" +
                "\n" +
                "Трибуны — ска́лы,\n" +
                "и на скале там,\n" +
                "будто бой ей зубы выломил,\n" +
                "поднебесья соборов\n" +
                "скелет за скелетом\n" +
                "выжглись\n" +
                "и обнеслись перилами.\n" +
                "\n" +
                "Сегодня\n" +
                "заревом в земную плешь она,\n" +
                "кровавя толп ропот,\n" +
                "в небо\n" +
                "люстрой подвешена\n" +
                "целая зажженная Европа.\n" +
                "\n" +
                "Пришли,\n" +
                "расселись в земных долинах\n" +
                "гости\n" +
                "в страшном наряде.\n" +
                "Мрачно поигрывают на шеях длинных\n" +
                "ожерелья ядер.\n" +
                "\n" +
                "Золото славян.\n" +
                "Черные мадьяр усы.\n" +
                "Негров непроглядные пятна.\n" +
                "Всех земных широт ярусы\n" +
                "вытолпила с головы до пят она.\n" +
                "И там,\n" +
                "где Альпы,\n" +
                "в закате грея,\n" +
                "выласкали в небе лед щеки, —\n" +
                "облаков галереей\n" +
                "нахохлились зоркие летчики.\n" +
                "\n" +
                "И когда\n" +
                "на арену\n" +
                "воины\n" +
                "вышли\n" +
                "парадными парами,\n" +
                "в версты шарахнув театром удвоенный\n" +
                "грохот и гром миллиардных армий, —\n" +
                "шар земной\n" +
                "полюсы стиснул\n" +
                "и в ожидании замер.\n" +
                "Седоволосые океаны\n" +
                "вышли из берегов,\n" +
                "впились в арену мутными глазами.\n" +
                "Пылающими сходнями\n" +
                "спустилось солнце —\n" +
                "суровый\n" +
                "вечный арбитр.\n" +
                "Выгорая от любопытства,\n" +
                "звезд глаза повылезли из орбит.\n" +
                "\n" +
                "А секунда медлит и медлит.\n" +
                "Лень ей.\n" +
                "К началу кровавых игр,\n" +
                "напряженный, как совокупление,\n" +
                "не дыша, остановился миг.\n" +
                "\n" +
                "Вдруг —\n" +
                "секунда вдребезги.\n" +
                "Рухнула арена дыму в дыру.\n" +
                "В небе — ни зги.\n" +
                "Секунды быстрились и быстрились —\n" +
                "взрывали,\n" +
                "ревели,\n" +
                "рвали.\n" +
                "Пеной выстрел на выстреле\n" +
                "огнел в кровавом вале.\n" +
                "\n" +
                "Вперед!\n" +
                "\n" +
                "Вздрогнула от крика грудь дивизий.\n" +
                "Вперед!\n" +
                "Пена у рта.\n" +
                "Разящий Георгий у знамен в девизе,\n" +
                "барабаны:\n" +
                "Тра-та-та-та-та-та-та-та-та-та\n"+
                "\n" +
                "Бутафор!\n" +
                "Катафалк готовь!\n" +
                "Вдов в толпу!\n" +
                "Мало вдов еще в ней.\n" +
                "И взвился\n" +
                "в небо\n" +
                "фейерверк фактов,\n" +
                "один другого чудовищней.\n" +
                "\n" +
                "Выпучив глаза,\n" +
                "маяк\n" +
                "из-за гор\n" +
                "через океаны плакал;\n" +
                "а в океанах\n" +
                "эскадры корчились,\n" +
                "насаженные мине на́ кол.\n" +
                "\n" +
                "Дантова ада кошмаром намаранней,\n" +
                "громоголосие меди грохотом изоржав,\n" +
                "дрожа за Париж,\n" +
                "последним\n" +
                "на Марне\n" +
                "ядром отбивается Жоффр.\n" +
                "\n" +
                "С юга\n" +
                "Константинополь,\n" +
                "оскалив мечети,\n" +
                "выблевывал\n" +
                "вырезанных\n" +
                "в Босфор.\n" +
                "Волны!\n" +
                "Мечите их,\n" +
                "впившихся зубами в огрызки просфор.\n" +
                "\n" +
                "Лес.\n" +
                "Ни голоса.\n" +
                "Даже нарочен\n" +
                "в своей тишине.\n" +
                "Смешались их и наши.\n" +
                "И только\n" +
                "проходят\n" +
                "во́роны да ночи,\n" +
                "в чернь облачась, чредой монашьей.\n" +
                "\n" +
                "И снова,\n" +
                "грудь обнажая зарядам,\n" +
                "плывя по вёснам,\n" +
                "пробиваясь в зиме,\n" +
                "армия за армией,\n" +
                "ряд за рядом\n" +
                "заливают мили земель.\n" +
                "\n" +
                "Разгорается.\n" +
                "Новых из дубров волок.\n" +
                "Огня пентаграмма в пороге луга.\n" +
                "Молниями колючих проволок\n" +
                "сожраны сожженные в уголь.\n" +
                "\n" +
                "Батареи добела раскалили жару.\n" +
                "Прыгают по трупам городов и сёл.\n" +
                "Медными мордами жрут\n" +
                "всё.\n" +
                "\n" +
                "Огневержец!\n" +
                "Где не найдешь, карая!\n" +
                "Впутаюсь ракете,\n" +
                "в небо вбегу —\n" +
                "с неба,\n" +
                "красная,\n" +
                "рдея у края,\n" +
                "кровь Пегу.\n" +
                "\n" +
                "И тверди,\n" +
                "и воды,\n" +
                "и воздух взрыт.\n" +
                "Куда направлю опромети шаг?\n" +
                "Уже обезумевшая,\n" +
                "уже навзрыд,\n" +
                "вырываясь, молит душа:\n" +
                "\n" +
                "«Война!\n" +
                "Довольно!\n" +
                "Уйми ты их!\n" +
                "Уже на земле голо́».\n" +
                "Метнулись гонимые разбегом убитые,\n" +
                "и еще\n" +
                "минуту\n" +
                "бегут без голов.\n" +
                "\n" +
                "А над всем этим\n" +
                "дьявол\n" +
                "зарево зевот дымит.\n" +
                "Это в созвездии железнодорожных линий\n" +
                "стоит\n" +
                "озаренное пороховыми заводами\n" +
                "небо в Берлине.\n" +
                "\n" +
                "Никому не ведомо,\n" +
                "дни ли,\n" +
                "годы ли,\n" +
                "с тех пор как на́ поле\n" +
                "первую кровь войне о́тдали,\n" +
                "в чашу земли сцедив по капле.\n" +
                "\n" +
                "Одинаково —\n" +
                "камень,\n" +
                "болото,\n" +
                "халупа ли,\n" +
                "человечьей кровищей вымочили весь его.\n" +
                "Везде\n" +
                "шаги\n" +
                "одинаково хлюпали,\n" +
                "меся дымящееся мира ме́сиво.\n" +
                "\n" +
                "В Ростове\n" +
                "рабочий\n" +
                "в праздничный отдых\n" +
                "захотел\n" +
                "воды для самовара выжать, —\n" +
                "и отшатнулся:\n" +
                "во всех водопроводах\n" +
                "сочилась та же рыжая жижа.\n" +
                "\n" +
                "В телеграфах надрывались машины Морзе.\n" +
                "Орали городам об юных они.\n" +
                "Где-то\n" +
                "на Ваганькове\n" +
                "могильщик заерзал.\n" +
                "Двинулись факельщики в хмуром Мюнхене.\n" +
                "\n" +
                "В широко развороченную рану полка\n" +
                "раскаленную лапу всунули прожекторы.\n" +
                "Подняли одного,\n" +
                "бросили в окоп —\n" +
                "того,\n" +
                "на ноже который!\n" +
                "Библеец лицом,\n" +
                "изо рва\n" +
                "ряса.\n" +
                "«Вспомните!\n" +
                "За ны!\n" +
                "При Понтийстем Пилате!»\n" +
                "А ветер ядер\n" +
                "в клочки изорвал\n" +
                "и мясо и платье.\n" +
                "\n" +
                "Выдернулась из дыма сотня голов.\n" +
                "Не сметь заплаканных глаз им!\n" +
                "Заволокло\n" +
                "газом.\n" +
                "\n" +
                "Белые крылья выросли у души,\n" +
                "стон солдат в пальбе доносится.\n" +
                "«Ты на небо летишь, —\n" +
                "удуши,\n" +
                "удуши его,\n" +
                "победоносца».\n" +
                "\n" +
                "Бьется грудь неровно...\n" +
                "Шутка ли!\n" +
                "К богу на́-дом!\n" +
                "У рая, в облака бронированного,\n" +
                "дверь расшибаю прикладом.\n" +
                "\n" +
                "Трясутся ангелы.\n" +
                "Даже жаль их.\n" +
                "Белее перышек личика овал.\n" +
                "Где они —\n" +
                "боги!\n" +
                "«Бежали,\n" +
                "все бежали,\n" +
                "и Саваоф,\n" +
                "и Будда,\n" +
                "и Аллах,\n" +
                "и Иегова».\n" +
                "\n" +
                "Ухало.\n" +
                "Ахало.\n" +
                "Охало.\n" +
                "Но уже не та канонада, —\n" +
                "повздыхала еще\n" +
                "и заглохла.\n" +
                "Вылезли с белым.\n" +
                "Взмолились:\n" +
                "— не надо! —\n" +
                "\n" +
                "Никто не просил,\n" +
                "чтоб была победа\n" +
                "родине начертана.\n" +
                "Безрукому огрызку кровавого обеда\n" +
                "на чёрта она?!\n" +
                "Последний на штык насажен.\n" +
                "Наши отходят на Ковно,\n" +
                "на сажень\n" +
                "человечьего мяса нашинковано.\n" +
                "\n" +
                "И когда затихли\n" +
                "все, кто напа́дали,\n" +
                "лег\n" +
                "батальон на батальоне —\n" +
                "выбежала смерть\n" +
                "и затанцевала на падали,\n" +
                "балета скелетов безносая Тальони.\n" +
                "\n" +
                "Танцует.\n" +
                "Ветер из-под носка.\n" +
                "Шевельнул папахи,\n" +
                "обласкал на мертвом два волоска,\n" +
                "и дальше —\n" +
                "попахивая.\n" +
                "\n" +
                "Пятый день\n" +
                "в простреленной голове\n" +
                "поезда выкручивают за изгибом изгиб.\n" +
                "В гниющем вагоне\n" +
                "на сорок человек —\n" +
                "четыре ноги.\n" +
                "\n" +
                "\n" +
                "\t\t\tЧАСТЬ IV\n" +
                "\n" +
                "\n" +
                "Эй!\n" +
                "Вы!\n" +
                "Притушите восторженные глазенки!\n" +
                "Лодочки ручек суньте в карман!\n" +
                "Это\n" +
                "Достойная награда\n" +
                "за выжатое из бумаги и чернил.\n" +
                "\n" +
                "А мне за что хлопать?\n" +
                "Я ничего не сочинил.\n" +
                "\n" +
                "Думаете:\n" +
                "врет!\n" +
                "Нигде не прострелен.\n" +
                "В целехоньких висках биенья не уладить,\n" +
                "если рукоплещут\n" +
                "его барабанов трели,\n" +
                "его проклятий рифмованной руладе.\n" +
                "\n" +
                "Милостивые государи!\n" +
                "Понимаете вы?\n" +
                "Боль берешь,\n" +
                "растишь и растишь ее:\n" +
                "всеми пиками истыканная грудь,\n" +
                "всеми газами свороченное лицо,\n" +
                "всеми артиллериями громимая цитадель головы —\n" +
                "каждое мое четверостишие.\n" +
                "\n" +
                "Не затем\n" +
                "взвела\n" +
                "по насыпям тел она,\n" +
                "чтоб, горестный,\n" +
                "сочил заплаканную гнусь;\n" +
                "страшной тяжестью всего, что сделано,\n" +
                "без всяких\n" +
                "«красиво»,\n" +
                "прижатый, гнусь.\n" +
                "\n" +
                "Убиты —\n" +
                "и все равно мне, —\n" +
                "я или он их\n" +
                "убил.\n" +
                "На братском кладби́ще,\n" +
                "у сердца в яме,\n" +
                "легли миллионы, —\n" +
                "гниют,\n" +
                "шеве́лятся, приподымаемые червями!\n" +
                "\n" +
                "Нет!\n" +
                "Не стихами!\n" +
                "Лучше\n" +
                "язык узлом завяжу,\n" +
                "чем разговаривать.\n" +
                "Этого\n" +
                "стихами сказать нельзя.\n" +
                "Выхоленным ли языком поэта\n" +
                "горящие жаровни лизать!\n" +
                "\n" +
                "Эта!\n" +
                "В руках!\n" +
                "Смотрите!\n" +
                "Это не лира вам!\n" +
                "Раскаяньем вспоротый,\n" +
                "сердце вырвал —\n" +
                "рву аорты!\n" +
                "\n" +
                "В кашу рукоплесканий ладош не вме́сите!\n" +
                "Нет!\n" +
                "Не вме́сите!\n" +
                "Рушься, комнат уют!\n" +
                "Смотрите,\n" +
                "под ногами камень.\n" +
                "На лобном месте стою.\n" +
                "Последними глотками\n" +
                "воздух...\n" +
                "\n" +
                "Вытеку, срубленный,\n" +
                "но кровью выем\n" +
                "имя «убийца»,\n" +
                "выклейменное на человеке.\n" +
                "Слушайте!\n" +
                "Из меня\n" +
                "слепым Вием\n" +
                "время орет:\n" +
                "«Подымите,\n" +
                "подымите мне\n" +
                "веков веки!»\n" +
                "\n" +
                "Вселенная расцветет еще,\n" +
                "радостна,\n" +
                "нова.\n" +
                "Чтоб не было бессмысленной лжи за ней,\n" +
                "каюсь:\n" +
                "я\n" +
                "один виноват\n" +
                "в растущем хрусте ломаемых жизней!\n" +
                "\n" +
                "Слышите —\n" +
                "солнце первые лучи выдало,\n" +
                "еще не зная,\n" +
                "куда,\n" +
                "отработав, денется, —\n" +
                "это я,\n" +
                "Маяковский,\n" +
                "подножию идола\n" +
                "нес\n" +
                "обезглавленного младенца.\n" +
                "\n" +
                "Простите!\n" +
                "\n" +
                "В христиан зубов резцы\n" +
                "вонзая,\n" +
                "львы вздымали рык.\n" +
                "Вы думаете — Нерон?\n" +
                "Это я,\n" +
                "Маяковский\n" +
                "Владимир,\n" +
                "пьяным глазом обволакивал цирк.\n" +
                "\n" +
                "Простите меня!\n" +
                "\n" +
                "Воскрес Христос.\n" +
                "Свили\n" +
                "одной любовью\n" +
                "с устами уста вы;\n" +
                "Маяковский\n" +
                "еретикам\n" +
                "в подземельи Севильи\n" +
                "дыбой выворачивал суставы.\n" +
                "\n" +
                "Простите,\n" +
                "простите меня!\n" +
                "\n" +
                "Дни!\n" +
                "Вылазьте из годов лачуг!\n" +
                "Какой раскрыть за собой\n" +
                "еще?\n" +
                "Дымным хвостом по векам волочу\n" +
                "оперенное пожарами побоище!\n" +
                "\n" +
                "Пришел.\n" +
                "\n" +
                "Сегодня\n" +
                "не немец,\n" +
                "не русский,\n" +
                "не турок, —\n" +
                "это я\n" +
                "сам,\n" +
                "с живого сдирая шкуру,\n" +
                "жру мира мясо.\n" +
                "Тушами на штыках материки.\n" +
                "Города — груды глиняные.\n" +
                "\n" +
                "Кровь!\n" +
                "Выцеди из твоей реки\n" +
                "хоть каплю,\n" +
                "в которой невинен я!\n" +
                "\n" +
                "Нет такой!\n" +
                "Этот\n" +
                "выколотыми глазами —\n" +
                "пленник,\n" +
                "мною меченный.\n" +
                "Я,\n" +
                "в поклонах разбивший колени,\n" +
                "голодом выглодал зе́мли неметчины.\n" +
                "\n" +
                "Мечу пожаров рыжие пряди.\n" +
                "Волчьи щетинюсь из темени ям.\n" +
                "Люди!\n" +
                "Дорогие!\n" +
                "Христа ради,\n" +
                "ради Христа\n" +
                "простите меня!\n" +
                "\n" +
                "Нет,\n" +
                "не подыму искаженного тоской лица!\n" +
                "Всех окаяннее,\n" +
                "пока не расколется,\n" +
                "буду лоб разбивать в покаянии!\n" +
                "\n" +
                "Встаньте,\n" +
                "ложью верженные ниц,\n" +
                "оборванные войнами\n" +
                "калеки лет!\n" +
                "Радуйтесь!\n" +
                "Сам казнится\n" +
                "единственный людоед.\n" +
                "\n" +
                "Нет,\n" +
                "не осужденного выдуманная хитрость!\n" +
                "Пусть с плахи не соберу разодранные части я, —\n" +
                "все равно\n" +
                "всего себя вытряс,\n" +
                "один достоин\n" +
                "новых дней приять причастие.\n" +
                "\n" +
                "Вытеку срубленный,\n" +
                "и никто не будет —\n" +
                "некому будет человека мучить.\n" +
                "Люди родятся,\n" +
                "настоящие люди,\n" +
                "бога самого милосердней и лучше.\n" +
                "\n" +
                "\n" +
                "\t\t\tЧАСТЬ V\n" +
                "\n" +
                "\n" +
                "А может быть,\n" +
                "больше\n" +
                "у времени-хамелеона\n" +
                "и красок никаких не осталось.\n" +
                "Дернется еще\n" +
                "и ляжет,\n" +
                "бездыхан и угловат.\n" +
                "Может быть,\n" +
                "дымами и боями охмеленная,\n" +
                "никогда не подымется земли голова.\n" +
                "\n" +
                "Может быть...\n" +
                "\n" +
                "Нет,\n" +
                "не может быть!\n" +
                "Когда-нибудь да выстеклится мыслей омут,\n" +
                "когда-нибудь да увидит, как хлещет из тел ала̀.\n" +
                "Над вздыбленными волосами руки заломит,\n" +
                "выстонет:\n" +
                "«Господи,\n" +
                "что я сделала!»\n" +
                "Нет,\n" +
                "не может быть!\n" +
                "Грудь,\n" +
                "срази отчаянья лавину.\n" +
                "В грядущем счастье вырыщи ощупь.\n" +
                "Вот,\n" +
                "хотите,\n" +
                "из правого глаза\n" +
                "выну\n" +
                "целую цветущую рощу?!\n" +
                "Птиц причудливых мысли рои́те.\n" +
                "Голова,\n" +
                "закинься восторженна и горда.\n" +
                "Мозг мой,\n" +
                "веселый и умный строитель,\n" +
                "строй города!\n" +
                "\n" +
                "Ко всем,\n" +
                "кто зубы еще\n" +
                "злобой выщемил,\n" +
                "иду\n" +
                "в сияющих глаз заре.\n" +
                "Земля,\n" +
                "встань\n" +
                "тыщами\n" +
                "в ризы зарев разодетых Лазарей!\n" +
                "\n" +
                "И радость,\n" +
                "радость! —\n" +
                "сквозь дымы\n" +
                "светлые лица я\n" +
                "вижу.\n" +
                "Вот,\n" +
                "приоткрыв помертвевшее око,\n" +
                "первая\n" +
                "приподымается Галиция.\n" +
                "В травы вкуталась ободранным боком.\n" +
                "\n" +
                "Кинув ноши пушек,\n" +
                "выпрямились горбатые,\n" +
                "кровавленными сединами в небо канув,\n" +
                "Альпы,\n" +
                "Балканы,\n" +
                "Кавказ,\n" +
                "Карпаты.\n" +
                "\n" +
                "А над ними,\n" +
                "выше еще —\n" +
                "двое великанов.\n" +
                "Встал золототелый,\n" +
                "молит:\n" +
                "«Ближе!\n" +
                "К тебе с изрытого взрывами дна я».\n" +
                "Это Рейн\n" +
                "размокшими губами лижет\n" +
                "иссеченную миноносцами голову Дуная.\n" +
                "\n" +
                "До колоний, бежавших за стены Китая,\n" +
                "до песков, в которых потеряна Персия,\n" +
                "каждый город,\n" +
                "ревевший,\n" +
                "смерть кидая, —\n" +
                "теперь сиял.\n" +
                "\n" +
                "Шепот.\n" +
                "Вся земля\n" +
                "черные губы разжала.\n" +
                "Громче.\n" +
                "Урагана ревом\n" +
                "вскипает.\n" +
                "«Клянитесь,\n" +
                "больше никого не ско́сите!»\n" +
                "Это встают из могильных курганов,\n" +
                "мясом обрастают хороненные кости.\n" +
                "\n" +
                "Было ль,\n" +
                "чтоб срезанные ноги\n" +
                "искали б\n" +
                "хозяев,\n" +
                "оборванные головы звали по имени?\n" +
                "Вот\n" +
                "на череп обрубку\n" +
                "вспрыгнул скальп,\n" +
                "ноги подбежали,\n" +
                "живые под ним они.\n" +
                "\n" +
                "С днищ океанов и морей,\n" +
                "на реях,\n" +
                "оживших утопших выплыли залежи.\n" +
                "Солнце!\n" +
                "В ладонях твоих изогрей их,\n" +
                "лучей языками глаза лижи!\n" +
                "В старушье лицо твое\n" +
                "смеемся,\n" +
                "время!\n" +
                "Здоровые и целые вернемся в семьи!\n" +
                "Тогда\n" +
                "над русскими,\n" +
                "над болгарами,\n" +
                "над немцами,\n" +
                "над евреями,\n" +
                "над всеми\n" +
                "под тверди небес,\n" +
                "от зарев алой,\n" +
                "ряд к ряду,\n" +
                "семь тысяч цветов засияло\n" +
                "из тысячи разных радуг.\n" +
                "По обрывкам народов,\n" +
                "по банде рассеянной\n" +
                "эхом раскатилось\n" +
                "растерянное\n" +
                "«А-ах!..»\n" +
                "День раскрылся такой,\n" +
                "что сказки Андерсена\n" +
                "щенками ползали у него в ногах.\n" +
                "\n" +
                "Теперь не верится,\n" +
                "что мог идти\n" +
                "в сумерках уличек, темный, шаря.\n" +
                "Сегодня\n" +
                "у капельной девочки\n" +
                "на ногте мизинца\n" +
                "солнце больше,\n" +
                "чем раньше на всем земном шаре.\n" +
                "\n" +
                "Большими глазами землю обводит\n" +
                "человек.\n" +
                "Растет,\n" +
                "главою гор достиг.\n" +
                "Мальчик\n" +
                "в новом костюме\n" +
                "— в свободе своей —\n" +
                "важен,\n" +
                "даже смешон от гордости.\n" +
                "\n" +
                "Как священники,\n" +
                "чтоб помнили об искупительной драме,\n" +
                "выходят с причастием, —\n" +
                "каждая страна\n" +
                "пришла к человеку со своими дарами:\n" +
                "\n" +
                "«На».\n" +
                "\n" +
                "«Безмерной Америки силу несу тебе,\n" +
                "мощь машин!»\n" +
                "«Неаполя теплые ночи дарю,\n" +
                "Италия.\n" +
                "Палимый,\n" +
                "пальм веерами маши».\n" +
                "\n" +
                "«В холоде севера мерзнущий,\n" +
                "Африки солнце тебе!»\n" +
                "\n" +
                "«Африки солнцем сожженный,\n" +
                "тебе,\n" +
                "со своими снегами,\n" +
                "с гор спустился Тибет!»\n" +
                "\n" +
                "«Франция,\n" +
                "первая женщина мира,\n" +
                "губ принесла алость».\n" +
                "\n" +
                "«Юношей — Греция,\n" +
                "лучшие телом нагим они».\n" +
                "\n" +
                "«Чьих голосов мощь\n" +
                "в песни звончее сплеталась?!\n" +
                "Россия\n" +
                "сердце свое\n" +
                "раскрыла в пламенном гимне!»\n" +
                "\n" +
                "«Люди,\n" +
                "веками граненную\n" +
                "Германия\n" +
                "мысль принесла».\n" +
                "\n" +
                "«Вся\n" +
                "до недр напоенная золотом,\n" +
                "Индия\n" +
                "дары принесла вам!»\n" +
                "\n" +
                "«Славься, человек,\n" +
                "во веки веков живи и славься!\n" +
                "Всякому,\n" +
                "живущему на земле,\n" +
                "слава,\n" +
                "слава,\n" +
                "слава!»\n" +
                "\n" +
                "Захлебнешься!\n" +
                "А тут и я еще.\n" +
                "Прохожу осторожно,\n" +
                "огромен,\n" +
                "неуклюж.\n" +
                "О, как великолепен я\n" +
                "в самой сияющей\n" +
                "из моих бесчисленных душ!\n" +
                "\n" +
                "Мимо поздравляющих,\n" +
                "праздничных мимо я,\n" +
                "— проклятое,\n" +
                "да не колотись ты! —\n" +
                "вот она\n" +
                "навстречу.\n" +
                "\n" +
                "«Здравствуй, любимая!»\n" +
                "\n" +
                "Каждый волос выласкиваю,\n" +
                "вьющийся,\n" +
                "золотистый.\n" +
                "О, какие ветры,\n" +
                "какого юга,\n" +
                "свершили чудо сердцем погребенным?\n" +
                "Расцветают глаза твои,\n" +
                "два луга!\n" +
                "Я кувыркаюсь в них,\n" +
                "веселый ребенок.\n" +
                "\n" +
                "А кругом!\n" +
                "Смеяться.\n" +
                "Флаги.\n" +
                "Стоцветное.\n" +
                "Мимо.\n" +
                "Вздыбились.\n" +
                "Тысячи.\n" +
                "Насквозь.\n" +
                "Бегом.\n" +
                "В каждом юноше порох Маринетти,\n" +
                "в каждом старце мудрость Гюго.\n" +
                "\n" +
                "Губ не хватит улыбке столицей.\n" +
                "Все\n" +
                "из квартир\n" +
                "на площади\n" +
                "вон!\n" +
                "Серебряными мячами\n" +
                "от столицы к столице\n" +
                "раскинем веселие,\n" +
                "смех,\n" +
                "звон!\n" +
                "\n" +
                "Не поймешь —\n" +
                "это воздух,\n" +
                "цветок ли,\n" +
                "птица ль!\n" +
                "И поет,\n" +
                "и благоухает,\n" +
                "и пестрое сразу, —\n" +
                "но от этого\n" +
                "костром разгораются лица\n" +
                "и сладчайшим вином пьянеет разум.\n" +
                "И не только люди\n" +
                "радость личью\n" +
                "расцветили,\n" +
                "звери франтовато завили руно,\n" +
                "вчера бушевавшие\n" +
                "моря,\n" +
                "мурлыча,\n" +
                "легли у ног.\n" +
                "\n" +
                "Не поверишь,\n" +
                "что плыли,\n" +
                "смерть изрыгав, они.\n" +
                "В трюмах,\n" +
                "навек забывших о порохе,\n" +
                "броненосцы\n" +
                "провозят в тихие гавани\n" +
                "всякого вздора яркие ворохи.\n" +
                "\n" +
                "Кому же страшны пушек шайки —\n" +
                "эти,\n" +
                "кроткие,\n" +
                "рвут?\n" +
                "Они\n" +
                "перед домом,\n" +
                "на лужайке,\n" +
                "мирно щиплют траву.\n" +
                "\n" +
                "Смотрите,\n" +
                "не шутка,\n" +
                "не смех сатиры —\n" +
                "средь бела дня,\n" +
                "тихо,\n" +
                "попарно,\n" +
                "цари-задиры\n" +
                "гуляют под присмотром нянь.\n" +
                "\n" +
                "Земля,\n" +
                "откуда любовь такая нам?\n" +
                "Представь —\n" +
                "там\n" +
                "под деревом\n" +
                "видели\n" +
                "с Каином\n" +
                "играющего в шашки Христа.\n" +
                "\n" +
                "Не видишь,\n" +
                "прищурилась, ищешь?\n" +
                "Глазенки — щелки две.\n" +
                "Шире!\n" +
                "Смотри,\n" +
                "мои глазища —\n" +
                "всем открытая собора дверь.\n" +
                "\n" +
                "Люди! —\n" +
                "любимые,\n" +
                "нелюбимые,\n" +
                "знакомые,\n" +
                "незнакомые,\n" +
                "широким шествием излейтесь в двери те.\n" +
                "И он,\n" +
                "свободный,\n" +
                "ору о ком я,\n" +
                "человек —\n" +
                "придет он,\n" +
                "верьте мне,\n" +
                "верьте!\n" +
                "\n" +
                "1915—1916");

        poems.add("ЧЕЛОВЕК\n" +
                "\n" +
                "Священнослужителя мира, отпустителя всех грехов, — солнца ладонь на голове моей.\n" +
                "Благочестивейшей из монашествующих — ночи облачение на плечах моих.\n" +
                "Дней любви моей тысячелистое Евангелие целую.\n" +
                "\n" +
                "Звенящей болью любовь замоля,\n" +
                "душой\n" +
                "иное шествие чающий,\n" +
                "слышу\n" +
                "твое, земля:\n" +
                "«Ныне отпущаеши!»\n" +
                "\n" +
                "В ковчеге ночи,\n" +
                "новый Ной,\n" +
                "я жду —\n" +
                "в разливе риз\n" +
                "сейчас придут,\n" +
                "придут за мной\n" +
                "и узел рассекут земной\n" +
                "секирами зари.\n" +
                "Идет!\n" +
                "Пришла.\n" +
                "Раскуталась.\n" +
                "Лучи везде!\n" +
                "Скребут они.\n" +
                "Запели петли утло,\n" +
                "и тихо входят будни\n" +
                "с их шелухою сутолок.\n" +
                "\n" +
                "Солнце снова.\n" +
                "Зовет огневых воевод.\n" +
                "Барабанит заря,\n" +
                "и туда,\n" +
                "за земную грязь вы!\n" +
                "Солнце!\n" +
                "Что ж,\n" +
                "своего\n" +
                "глашатая\n" +
                "так и забудешь разве?\n" +
                "\n" +
                "\n" +
                "\t\t\tРОЖДЕСТВО МАЯКОВСКОГО\n" +
                "\n" +
                "\n" +
                "Пусть, науськанные современниками, пишут глупые историки: «Скушной и неинтересной жизнью жил замечательный поэт».\n" +
                "\n" +
                "Знаю,\n" +
                "не призовут мое имя\n" +
                "грешники,\n" +
                "задыхающиеся в аду.\n" +
                "Под аплодисменты попов\n" +
                "мой занавес не опустится на Голгофе.\n" +
                "Так вот и буду\n" +
                "в Летнем саду\n" +
                "пить мой утренний кофе.\n" +
                "\n" +
                "В небе моего Вифлеема\n" +
                "никаких не горело знаков,\n" +
                "никто не мешал\n" +
                "могилами\n" +
                "спать кудроголовым волхвам.\n" +
                "Был абсолютно как все\n" +
                "— до тошноты одинаков —\n" +
                "день\n" +
                "моего сошествия к вам.\n" +
                "И никто\n" +
                "не догадался намекнуть\n" +
                "недалекой\n" +
                "неделикатной звезде:\n" +
                "«Звезда — мол —\n" +
                "лень сиять напрасно вам!\n" +
                "Если не\n" +
                "человечьего рождения день,\n" +
                "то чёрта ль,\n" +
                "звезда,\n" +
                "тогда еще\n" +
                "праздновать?!»\n" +
                "\n" +
                "Суди́те:\n" +
                "говорящую рыбёшку\n" +
                "выудим нитями невода\n" +
                "и поем,\n" +
                "поем золотую,\n" +
                "воспеваем рыбачью удаль.\n" +
                "Как же\n" +
                "себя мне не петь,\n" +
                "если весь я —\n" +
                "сплошная невидаль,\n" +
                "если каждое движение мое —\n" +
                "огромное,\n" +
                "необъяснимое чудо.\n" +
                "\n" +
                "Две стороны обойдите.\n" +
                "В каждой\n" +
                "дивитесь пятилучию.\n" +
                "Называется «Руки».\n" +
                "Пара прекрасных рук!\n" +
                "Заметьте:\n" +
                "справа налево двигать могу\n" +
                "и слева направо.\n" +
                "Заметьте:\n" +
                "лучшую\n" +
                "шею выбрать могу\n" +
                "и обовьюсь вокруг.\n" +
                "\n" +
                "Че́репа шкатулку вскройте —\n" +
                "сверкнет\n" +
                "драгоценнейший ум.\n" +
                "Есть ли,\n" +
                "чего б не мог я!\n" +
                "Хотите,\n" +
                "новое выдумать могу\n" +
                "животное?\n" +
                "Будет ходить\n" +
                "двухвостое\n" +
                "или треногое.\n" +
                "Кто целовал меня —\n" +
                "скажет,\n" +
                "есть ли\n" +
                "слаще слюны моей со́ка.\n" +
                "Покоится в нем у меня\n" +
                "прекрасный\n" +
                "красный язык.\n" +
                "«О-го-го» могу —\n" +
                "зальется высо́ко, высо́ко.\n" +
                "«О-ГО-ГО» могу —\n" +
                "и — охоты поэта сокол —\n" +
                "голос\n" +
                "мягко сойдет на низы.\n" +
                "Всего не сочтешь!\n" +
                "Наконец,\n" +
                "чтоб в лето\n" +
                "зи́мы,\n" +
                "воду в вино превращать чтоб мог —\n" +
                "у меня\n" +
                "под шерстью жилета\n" +
                "бьется\n" +
                "необычайнейший комок.\n" +
                "Ударит вправо — направо свадьбы.\n" +
                "Налево грохнет — дрожат мира́жи.\n" +
                "Кого еще мне\n" +
                "любить устлать бы?\n" +
                "Кто ляжет\n" +
                "пьяный,\n" +
                "ночами ряжен?\n" +
                "\n" +
                "Прачечная.\n" +
                "Прачки.\n" +
                "Много и мокро.\n" +
                "Радоваться, что ли, на мыльные пузыри?\n" +
                "Смотрите,\n" +
                "исчезает стоногий окорок!\n" +
                "Кто это?\n" +
                "Дочери неба и зари?\n" +
                "\n" +
                "Булочная.\n" +
                "Булочник.\n" +
                "Булки выпек.\n" +
                "Что булочник?\n" +
                "Мукой измусоленный ноль.\n" +
                "И вдруг\n" +
                "у булок\n" +
                "загибаются грифы скрипок.\n" +
                "Он играет.\n" +
                "Всё в него влюблено.\n" +
                "\n" +
                "Сапожная.\n" +
                "Сапожник.\n" +
                "Прохвост и нищий.\n" +
                "Надо\n" +
                "на сапоги\n" +
                "какие-то головки.\n" +
                "Взглянул —\n" +
                "и в арфы распускаются голенища.\n" +
                "Он в короне.\n" +
                "Он принц.\n" +
                "Веселый и ловкий.\n" +
                "\n" +
                "Это я\n" +
                "сердце флагом по́днял.\n" +
                "Небывалое чудо двадцатого века!\n" +
                "\n" +
                "И отхлынули паломники от гроба господня.\n" +
                "Опустела правоверными древняя Мекка.\n" +
                "\n" +
                "\n" +
                "\t\t\tЖИЗНЬ МАЯКОВСКОГО\n" +
                "\n" +
                "\n" +
                "Ревом встревожено логово банкиров, вельмож и дожей.\n" +
                "Вышли\n" +
                "латы,\n" +
                "золото тенькая.\n" +
                "\n" +
                "«Если сердце всё,\n" +
                "то на что,\n" +
                "на что же\n" +
                "вас нагреб, дорогие деньги, я?\n" +
                "Как смеют петь,\n" +
                "кто право дал?\n" +
                "Кто дням велел июлиться?\n" +
                "Заприте небо в провода!\n" +
                "Скрутите землю в улицы!\n" +
                "Хвалился:\n" +
                "«Руки?!»\n" +
                "На ружье ж!\n" +
                "Ласкался днями летними?\n" +
                "Так будешь —\n" +
                "весь! —\n" +
                "колюч, как еж.\n" +
                "Язык оплюйте сплетнями!»\n" +
                "\n" +
                "Загнанный в земной загон,\n" +
                "влеку дневное иго я.\n" +
                "А на мозгах\n" +
                "верхом\n" +
                "«Закон»,\n" +
                "на сердце цепь —\n" +
                "«Религия».\n" +
                "\n" +
                "Полжизни прошло, теперь не вырвешься.\n" +
                "Тысячеглаз надсмотрщик, фонари, фонари, фонари...\n" +
                "Я в плену.\n" +
                "Нет мне выкупа!\n" +
                "Оковала земля окаянная.\n" +
                "Я бы всех в любви моей выкупал,\n" +
                "да в дома обнесен океан ее!\n" +
                "\n" +
                "Кричу...\n" +
                "и чу!\n" +
                "ключи звучат!\n" +
                "Тюремщика гримаса.\n" +
                "Бросает\n" +
                "с острия луча\n" +
                "клочок гнилого мяса.\n" +
                "\n" +
                "Под хохотливое\n" +
                "«Ага!»\n" +
                "бреду́ по бре́ду жара.\n" +
                "Гремит,\n" +
                "приковано к ногам,\n" +
                "ядро земного шара.\n" +
                "\n" +
                "Замкнуло золото ключом\n" +
                "глаза.\n" +
                "Кому слепого весть?\n" +
                "Навек\n" +
                "теперь я\n" +
                "заключен\n" +
                "в бессмысленную повесть!\n" +
                "\n" +
                "Долой высоких вымыслов бремя!\n" +
                "Бунт\n" +
                "муз обреченного данника.\n" +
                "Верящие в павлинов\n" +
                "— выдумка Брэма! —\n" +
                "верящие в розы\n" +
                "— измышление досужих ботаников! —\n" +
                "мое\n" +
                "безупречное описание земли\n" +
                "передайте из рода в род.\n" +
                "\n" +
                "Рвясь из меридианов,\n" +
                "атласа арок,\n" +
                "пенится,\n" +
                "звенит золотоворот\n" +
                "франков,\n" +
                "долларов,\n" +
                "рублей,\n" +
                "крон,\n" +
                "иен,\n" +
                "марок.\n" +
                "\n" +
                "Тонут гении, курицы, лошади, скрипки.\n" +
                "Тонут слоны.\n" +
                "Мелочи тонут.\n" +
                "В горлах,\n" +
                "в ноздрях,\n" +
                "в ушах звон его липкий.\n" +
                "«Спасите!»\n" +
                "Места нет недоступного стону.\n" +
                "\n" +
                "А посредине,\n" +
                "обведенный невозмутимой каймой,\n" +
                "целый остров расцветоченного ковра.\n" +
                "Здесь\n" +
                "живет\n" +
                "Повелитель Всего —\n" +
                "соперник мой,\n" +
                "мой неодолимый враг.\n" +
                "Нежнейшие горошинки на тонких чулках его.\n" +
                "Штанов франтовских восхитительны полосы.\n" +
                "Галстук,\n" +
                "выпестренный ахово,\n" +
                "с шеищи\n" +
                "по глобусу пуза расползся.\n" +
                "\n" +
                "Гибнут кругом.\n" +
                "Но, как в небо бурав,\n" +
                "в честь\n" +
                "твоего — сиятельный — сана:\n" +
                "Бр-р-а-во!\n" +
                "Эвива!\n" +
                "Банзай!\n" +
                "Ура!\n" +
                "Гох!\n" +
                "Гип-гип!\n" +
                "Вив!\n" +
                "Осанна!\n" +
                "\n" +
                "Пророков могущество в громах винят.\n" +
                "Глупые!\n" +
                "Он это\n" +
                "читает Локка!\n" +
                "Нравится.\n" +
                "От смеха\n" +
                "на брюхе\n" +
                "звенят,\n" +
                "молнятся целые цепи брелоков.\n" +
                "Онемелые\n" +
                "стоим\n" +
                "перед делом эллина.\n" +
                "Думаем:\n" +
                "«Кто бы,\n" +
                "где бы,\n" +
                "когда бы?»\n" +
                "А это\n" +
                "им\n" +
                "покойному Фидию велено:\n" +
                "«Хочу,\n" +
                "чтоб из мрамора\n" +
                "пышные бабы».\n" +
                "\n" +
                "Четыре часа —\n" +
                "прекрасный повод:\n" +
                "«Рабы,\n" +
                "хочу отобедать заново!»\n" +
                "И бог\n" +
                "— его проворный повар —\n" +
                "из глин\n" +
                "сочиняет мясо фазаново.\n" +
                "Вытянется,\n" +
                "самку в любви олелеяв.\n" +
                "«Хочешь\n" +
                "бесценнейшую из звездного скопа?»\n" +
                "И вот\n" +
                "для него\n" +
                "легион Галилеев\n" +
                "елозит по звездам в глаза телескопов.\n" +
                "\n" +
                "Встрясывают революции царств те́льца,\n" +
                "меняет погонщиков человечий табун,\n" +
                "но тебя,\n" +
                "некоронованного сердец владельца,\n" +
                "ни один не трогает бунт!\n" +
                "\n" +
                "\n" +
                "\t\t\tСТРАСТИ МАЯКОВСКОГО\n" +
                "\n" +
                "\n" +
                "Слышите?\n" +
                "Слышите лошажье ржанье?\n" +
                "Слышите?\n" +
                "Слышите вопли автомобильи?\n" +
                "Это идут,\n" +
                "идут горожане\n" +
                "выкупаться в Его обилии.\n" +
                "\n" +
                "Разлив людей.\n" +
                "Затерся в люд,\n" +
                "расстроенный и хлюпкий.\n" +
                "Хватаюсь за уздцы.\n" +
                "Ловлю\n" +
                "за фалды и за юбки.\n" +
                "\n" +
                "Что это?\n" +
                "Ты?\n" +
                "Туда же ведома?!\n" +
                "В святошестве изолгала́сь!\n" +
                "Как красный фонарь у публичного дома,\n" +
                "кровав\n" +
                "налившийся глаз.\n" +
                "\n" +
                "Зачем тебе?\n" +
                "Остановись!\n" +
                "Я знаю радость слаже!\n" +
                "Надменно лес ресниц навис.\n" +
                "Остановись!\n" +
                "Ушла уже...\n" +
                "\n" +
                "Там, возносясь над головами, Он.\n" +
                "\n" +
                "Череп блестит,\n" +
                "Хоть надень его на́ ноги,\n" +
                "безволосый,\n" +
                "весь рассиялся в лоске.\n" +
                "Только\n" +
                "у пальца безымянного\n" +
                "на последней фаланге\n" +
                "три\n" +
                "из-под бриллианта —\n" +
                "выщетинились волосики.\n" +
                "\n" +
                "Вижу — подошла.\n" +
                "Склонилась руке.\n" +
                "Губы волосикам,\n" +
                "шепчут над ними они,\n" +
                "«Флейточкой» называют один,\n" +
                "«Облачком» — другой,\n" +
                "третий — сияньем неведомым\n" +
                "какого-то,\n" +
                "только что\n" +
                "мною творимого имени.\n" +
                "\n" +
                "\n" +
                "\t\t\tВОЗНЕСЕНИЕ МАЯКОВСКОГО\n" +
                "\n" +
                "\n" +
                "Я сам поэт. Детей учите: «Солнце встает над ковылями». С любовного ложа из-за Его волосиков любимой голова.\n" +
                "\n" +
                "Глазами взвила ввысь стрелу.\n" +
                "Улыбку убери твою!\n" +
                "А сердце рвется к выстрелу,\n" +
                "а горло бредит бритвою.\n" +
                "В бессвязный бред о демоне\n" +
                "растет моя тоска.\n" +
                "\n" +
                "Идет за мной,\n" +
                "к воде манит,\n" +
                "ведет на крыши скат.\n" +
                "Снега кругом.\n" +
                "Снегов налет.\n" +
                "Завьются и замрут.\n" +
                "И падает\n" +
                "— опять! —\n" +
                "на лед\n" +
                "замерзший изумруд.\n" +
                "Дрожит душа.\n" +
                "Меж льдов она,\n" +
                "и ей из льдов не выйти!\n" +
                "Вот так и буду,\n" +
                "заколдованный,\n" +
                "набережной Невы идти.\n" +
                "Шагну —\n" +
                "и снова в месте том.\n" +
                "Рванусь —\n" +
                "и снова зря.\n" +
                "\n" +
                "Воздвигся перед носом дом.\n" +
                "Разверзлась за оконным льдом\n" +
                "пузатая заря.\n" +
                "\n" +
                "Туда!\n" +
                "\n" +
                "Мяукал кот.\n" +
                "Коптел, горя,\n" +
                "ночник.\n" +
                "Звонюсь в звонок.\n" +
                "Аптекаря!\n" +
                "Аптекаря!\n" +
                "Повис на палки ног.\n" +
                "\n" +
                "Выросли,\n" +
                "спутались мысли,\n" +
                "оленьи\n" +
                "рога\n" +
                "\n" +
                "Плачем марая\n" +
                "пол,\n" +
                "распластался в моленьи\n" +
                "о моем потерянном рае.\n" +
                "\n" +
                "Аптекарь!\n" +
                "Аптекарь!\n" +
                "Где\n" +
                "до конца\n" +
                "сердце тоску изноет?\n" +
                "У неба ль бескрайнего в нивах,\n" +
                "в бреде ль Сахар,\n" +
                "у пустынь в помешанном зное\n" +
                "есть приют для ревнивых?\n" +
                "За стенками склянок столько тайн.\n" +
                "Ты знаешь высшие справедливости.\n" +
                "Аптекарь,\n" +
                "дай\n" +
                "душу\n" +
                "без боли\n" +
                "в просторы вывести.\n" +
                "\n" +
                "Протягивает.\n" +
                "Череп.\n" +
                "«Яд».\n" +
                "Скрестилась кость на кость.\n" +
                "\n" +
                "Кому даешь?\n" +
                "Бессмертен я,\n" +
                "твой небывалый гость.\n" +
                "Глаза слепые,\n" +
                "голос нем,\n" +
                "и разум запер дверь за ним,\n" +
                "так что ж\n" +
                "— еще! —\n" +
                "нашел во мне,\n" +
                "чтоб ядом быть растерзанным?\n" +
                "\n" +
                "Мутная догадка по глупому пробрела.\n" +
                "В окнах зеваки.\n" +
                "Дыбятся волоса.\n" +
                "\n" +
                "И вдруг я.\n" +
                "плавно оплываю прилавок.\n" +
                "Потолок отверзается сам.\n" +
                "\n" +
                "Визги.\n" +
                "Шум.\n" +
                "«Над домом висит!»\n" +
                "Над домом вишу.\n" +
                "\n" +
                "Церковь в закате.\n" +
                "Крест огарком.\n" +
                "Мимо!\n" +
                "Ле́са верхи.\n" +
                "Вороньём окаркан.\n" +
                "Мимо!\n" +
                "\n" +
                "Студенты!\n" +
                "Вздор\n" +
                "все, что знаем и учим!\n" +
                "Физика, химия и астрономия — чушь.\n" +
                "Вот захотел\n" +
                "и по тучам\n" +
                "лечу ж.\n" +
                "\n" +
                "Всюду теперь!\n" +
                "Можно везде мне.\n" +
                "Взбурься, баллад поэтовых тина.\n" +
                "Пойте теперь\n" +
                "о новом — пойте — Демоне\n" +
                "в американском пиджаке\n" +
                "и блеске желтых ботинок.\n" +
                "\n" +
                "\n" +
                "\t\t\tМАЯКОВСКИЙ В НЕБЕ\n" +
                "\n" +
                "\n" +
                "Стоп!\n" +
                "\n" +
                "Скидываю на тучу\n" +
                "вещей\n" +
                "и тела усталого\n" +
                "кладь.\n" +
                "\n" +
                "Благоприятны места, в которых доселе не был.\n" +
                "\n" +
                "Оглядываюсь.\n" +
                "Эта вот\n" +
                "зализанная гладь —\n" +
                "это и есть хваленое небо?\n" +
                "\n" +
                "Посмотрим, посмотрим!\n" +
                "\n" +
                "Искрило,\n" +
                "сверкало,\n" +
                "блестело,\n" +
                "и\n" +
                "шорох шел —\n" +
                "облако\n" +
                "или\n" +
                "бестелые\n" +
                "тихо скользили.\n" +
                "\n" +
                "«Если красавица в любви клянется...»\n" +
                "\n" +
                "Здесь,\n" +
                "на небесной тверди\n" +
                "слышать музыку Верди?\n" +
                "В облаке скважина.\n" +
                "Заглядываю —\n" +
                "ангелы поют.\n" +
                "Важно живут ангелы.\n" +
                "Важно.\n" +
                "\n" +
                "Один отделился\n" +
                "и так любезно\n" +
                "дремотную немоту расторг:\n" +
                "«Ну, как вам,\n" +
                "Владимир Владимирович,\n" +
                "нравится бездна?»\n" +
                "И я отвечаю так же любезно:\n" +
                "«Прелестная бездна.\n" +
                "Бездна — восторг!»\n" +
                "\n" +
                "Раздражало вначале:\n" +
                "нет тебе\n" +
                "ни угла ни одного,\n" +
                "ни чаю,\n" +
                "ни к чаю газет.\n" +
                "Постепенно вживался небесам в уклад.\n" +
                "Выхожу с другими глазеть,\n" +
                "не пришло ли новых.\n" +
                "«А, и вы!»\n" +
                "Радостно обнял.\n" +
                "«Здравствуйте, Владимир Владимирович!»\n" +
                "«Здравствуйте, Абрам Васильевич!\n" +
                "Ну, как кончались?\n" +
                "Ничего?\n" +
                "Удобно ль?»\n" +
                "\n" +
                "Хорошие шуточки, а?\n" +
                "\n" +
                "Понравилось.\n" +
                "Стал стоять при въезде.\n" +
                "И если\n" +
                "знакомые\n" +
                "являлись, умирав,\n" +
                "сопровождал их,\n" +
                "показывая в рампе созвездий\n" +
                "величественную бутафорию миров.\n" +
                "\n" +
                "Центральная станция всех явлений,\n" +
                "путаница штепселей, рычагов и ручек.\n" +
                "Вот сюда\n" +
                "— и миры застынут в лени —\n" +
                "вот сюда\n" +
                "— завертятся шибче и круче.\n" +
                "«Крутните, — просят, —\n" +
                "да так, чтоб вымер мир.\n" +
                "Что им?\n" +
                "Кровью поля поливать?»\n" +
                "Смеюсь горячности.\n" +
                "«Шут с ними!\n" +
                "Пусть поливают,\n" +
                "плевать!»\n" +
                "\n" +
                "Главный склад всевозможных лучей.\n" +
                "Место выгоревшие звезды кидать.\n" +
                "Ветхий чертеж\n" +
                "— неизвестно чей —\n" +
                "первый неудавшийся проект кита.\n" +
                "\n" +
                "Серьезно.\n" +
                "Занято.\n" +
                "Кто тучи чи́нит,\n" +
                "кто жар надбавляет солнцу в пе́чи.\n" +
                "Всё в страшном порядке,\n" +
                "в покое,\n" +
                "в чине.\n" +
                "Никто не толкается.\n" +
                "Впрочем, и нечем.\n" +
                "\n" +
                "Сперва ругались.\n" +
                "«Шатается без дела!»\n" +
                "Я для сердца,\n" +
                "а где у бестелых сердца?!\n" +
                "Предложил им:\n" +
                "«Хотите,\n" +
                "по облаку\n" +
                "телом\n" +
                "развалюсь\n" +
                "и буду всех созерцать».\n" +
                "\n" +
                "«Нет, — говорят, — это нам не подходит!»\n" +
                "«Ну, не подходит — как знаете! Мое дело предложить».\n" +
                "\n" +
                "Кузни времен вздыхают меха —\n" +
                "и новый\n" +
                "год\n" +
                "готов.\n" +
                "Отсюда\n" +
                "низвергается, громыхая,\n" +
                "страшный оползень годов.\n" +
                "\n" +
                "Я счет не веду неделям.\n" +
                "Мы,\n" +
                "хранимые в рамах времен,\n" +
                "мы любовь на дни не делим,\n" +
                "не меняем любимых имен.\n" +
                "\n" +
                "Стих.\n" +
                "Лучам луны на ме́ли\n" +
                "слег,\n" +
                "волнение снами сморя.\n" +
                "Будто на пляже южном,\n" +
                "только еще онемелей,\n" +
                "и по мне,\n" +
                "насквозь излаская,\n" +
                "катятся вечности моря.\n" +
                "\n" +
                "\n" +
                "\t\t\tВОЗВРАЩЕНИЕ МАЯКОВСКОГО\n" +
                "\n" +
                "\n" +
                "1, 2, 4, 8, 16, тысячи, миллионы.\n" +
                "Вставай,\n" +
                "довольно!\n" +
                "На солнце очи!\n" +
                "Доколе будешь распластан, нем?\n" +
                "\n" +
                "Бурчу спросонок:\n" +
                "«Чего грохочут?\n" +
                "Кто смеет сердцем шуметь во мне?»\n" +
                "\n" +
                "Утро,\n" +
                "вечер ли?\n" +
                "Ровен белесый свет небес.\n" +
                "\n" +
                "Сколько их,\n" +
                "веков,\n" +
                "успело уйти,\n" +
                "в дребезги дней разбилось о даль...\n" +
                "Думаю,\n" +
                "глядя на млечные пути, —\n" +
                "не моя седая развеялась борода ль?\n" +
                "\n" +
                "Звезды падают.\n" +
                "Стал глаза вести.\n" +
                "Ишь\n" +
                "туда,\n" +
                "на землю, быстрая!\n" +
                "\n" +
                "Проснулись в сердце забытые зависти,\n" +
                "а мозг\n" +
                "досужий\n" +
                "фантазию выстроил.\n" +
                "— Теперь\n" +
                "на земле,\n" +
                "должно быть, ново.\n" +
                "Пахучие вёсны развесили в селах.\n" +
                "Город каждый, должно быть, иллюминован.\n" +
                "Поет семья краснощеких и веселых.\n" +
                "\n" +
                "Тоска возникла.\n" +
                "Резче и резче.\n" +
                "Царственно туча встает,\n" +
                "дальнее вспыхнет облако,\n" +
                "все мне мерещится\n" +
                "близость\n" +
                "какого-то земного облика.\n" +
                "\n" +
                "Напрягся,\n" +
                "ищу\n" +
                "меж другими точками\n" +
                "землю.\n" +
                "\n" +
                "Вот она!\n" +
                "\n" +
                "Въелся.\n" +
                "Моря различаю,\n" +
                "горы в орлином клёкоте...\n" +
                "\n" +
                "Рядом отец.\n" +
                "Такой же.\n" +
                "Только на ухо больше туг,\n" +
                "да поистерся\n" +
                "немного\n" +
                "на локте\n" +
                "форменный лесничего сюртук.\n" +
                "\n" +
                "Раздражает.\n" +
                "Тоже\n" +
                "уставился наземь.\n" +
                "Какая старому мысль ясна?\n" +
                "Тихо говорит:\n" +
                "«На Кавказе,\n" +
                "вероятно, весна».\n" +
                "\n" +
                "Бестелое стадо,\n" +
                "ну и тоску ж оно\n" +
                "гонит!\n" +
                "\n" +
                "Взбу́бнилась злоба апаша.\n" +
                "\n" +
                "Папаша,\n" +
                "мне скушно!\n" +
                "Мне скушно, папаша!\n" +
                "Глупых поэтов небом ма́ните,\n" +
                "вырядились\n" +
                "звезд ордена!\n" +
                "Солнце!\n" +
                "Чего расплескалось мантией?\n" +
                "Думаешь — кардинал?\n" +
                "Довольно лучи обсасывать в спячке.\n" +
                "За мной!\n" +
                "Все равно без ножек —\n" +
                "чего вам пачкать?!\n" +
                "И галош не понадобится в гря́зи земной.\n" +
                "\n" +
                "Звезды!\n" +
                "Довольно\n" +
                "мученический плести\n" +
                "венок\n" +
                "земле!\n" +
                "Озакатили красным.\n" +
                "Кто там\n" +
                "крылами\n" +
                "к земле блестит?\n" +
                "Заря?\n" +
                "Стой!\n" +
                "По дороге как раз нам.\n" +
                "\n" +
                "То перекинусь радугой,\n" +
                "то хвост завью кометою.\n" +
                "Чего пошел играть дугой?\n" +
                "Какую жуть в кайме таю?\n" +
                "\n" +
                "Показываю\n" +
                "мирам\n" +
                "номера\n" +
                "невероятной скорости.\n" +
                "Дух\n" +
                "бездомный давно\n" +
                "полон дум о давних\n" +
                "днях.\n" +
                "Земных полушарий горсти\n" +
                "вижу —\n" +
                "лежат города в них.\n" +
                "\n" +
                "Отдельные голоса различает ухо.\n" +
                "\n" +
                "Взмахах в ста.\n" +
                "\n" +
                "«Здравствуй, старуха!»\n" +
                "Поскользнулся в асфальте.\n" +
                "Встал.\n" +
                "\n" +
                "То-то удивятся не ихней силище\n" +
                "путешественника неб.\n" +
                "\n" +
                "Голоса:\n" +
                "«Смотрите,\n" +
                "должно быть, красильщик\n" +
                "с крыши.\n" +
                "Еще удачно!\n" +
                "Тяжелый хлеб».\n" +
                "\n" +
                "И снова\n" +
                "толпа\n" +
                "в поводу у дела,\n" +
                "громоголосый катился день ее.\n" +
                "О, есть ли\n" +
                "глотка,\n" +
                "чтоб громче вгудела\n" +
                "— города громче —\n" +
                "в его гудение.\n" +
                "\n" +
                "Кто схватит улиц рвущийся вымах!\n" +
                "Кто может распутать тоннелей подкопы!\n" +
                "Кто их остановит,\n" +
                "по воздуху\n" +
                "в дымах\n" +
                "аэропланами буравящих копоть!\n" +
                "\n" +
                "По скату экватора\n" +
                "Из Чикаг\n" +
                "сквозь Тамбовы\n" +
                "катятся рубли.\n" +
                "Вытянув выи,\n" +
                "гонятся все,\n" +
                "телами утрамбовывая\n" +
                "горы,\n" +
                "моря,\n" +
                "мостовые.\n" +
                "\n" +
                "Их тот же лысый\n" +
                "невидимый водит,\n" +
                "главный танцмейстер земного канкана.\n" +
                "То в виде идеи,\n" +
                "то чёрта вроде,\n" +
                "то богом сияет, за облако канув.\n" +
                "\n" +
                "Тише, философы!\n" +
                "Я знаю —\n" +
                "не спорьте —\n" +
                "зачем источник жизни дарен им.\n" +
                "Затем, чтоб рвать,\n" +
                "затем, чтоб портить\n" +
                "дни листкам календарным.\n" +
                "\n" +
                "Их жалеть!\n" +
                "А меня им жаль?\n" +
                "Сожрали бульвары,\n" +
                "сады,\n" +
                "предместья!\n" +
                "Антиквар?\n" +
                "Покажите!\n" +
                "Покупаю кинжал.\n" +
                "\n" +
                "И сладко чувствовать,\n" +
                "что вот\n" +
                "пред местью я.\n" +
                "\n" +
                "\n" +
                "\t\t\tМАЯКОВСКИЙ ВЕКАМ\n" +
                "\n" +
                "\n" +
                "Куда я,\n" +
                "зачем я?\n" +
                "Улицей сотой\n" +
                "мечусь\n" +
                "человечьим\n" +
                "разжужженным ульем.\n" +
                "\n" +
                "Глаза пролетают оконные соты,\n" +
                "и тяжко,\n" +
                "и чуждо,\n" +
                "и мёрзко в июле им.\n" +
                "\n" +
                "Витрины и окна тушит\n" +
                "город.\n" +
                "\n" +
                "Устал и сник.\n" +
                "\n" +
                "И только\n" +
                "туч выпотрашивает туши\n" +
                "кровавый закат-мясник.\n" +
                "\n" +
                "Слоняюсь.\n" +
                "Мост феерический.\n" +
                "Влез.\n" +
                "И в страшном волненьи взираю с него я.\n" +
                "Стоял, вспоминаю.\n" +
                "Был этот блеск.\n" +
                "И это\n" +
                "тогда\n" +
                "называлось Невою.\n" +
                "\n" +
                "Здесь город был.\n" +
                "Бессмысленный город,\n" +
                "выпутанный в дымы трубного леса.\n" +
                "В этом самом городе\n" +
                "скоро\n" +
                "ночи начнутся,\n" +
                "остекленелые,\n" +
                "белесые.\n" +
                "\n" +
                "Июлю капут.\n" +
                "Обезночел загретый.\n" +
                "Избредился в шепот чего-то сквозного.\n" +
                "То видится крест лазаретной кареты,\n" +
                "то слышится выстрел.\n" +
                "Умолкнет —\n" +
                "и снова.\n" +
                "\n" +
                "Я знаю,\n" +
                "такому, как я,\n" +
                "накалиться\n" +
                "недолго,\n" +
                "конечно,\n" +
                "но все-таки дико,\n" +
                "когда не фонарные тыщи,\n" +
                "а лица.\n" +
                "Где было подобие этого тика?\n" +
                "\n" +
                "И вижу, над домом\n" +
                "по риску откоса\n" +
                "лучами идешь,\n" +
                "собираешь их в копны.\n" +
                "Тянусь,\n" +
                "но туманом ушла из-под носа.\n" +
                "И снова стою\n" +
                "онемелый и вкопанный.\n" +
                "Гуляк полуночных толпа раскололась,\n" +
                "почти что чувствую запах кожи,\n" +
                "почти что дыханье,\n" +
                "почти что голос,\n" +
                "я думаю — призрак,\n" +
                "он взял, да и ожил.\n" +
                "\n" +
                "Рванулась,\n" +
                "вышла из воздуха уз она.\n" +
                "Ей мало\n" +
                "— одна! —\n" +
                "раскинулась в шествие.\n" +
                "Ожившее сердце шарахнулось грузно.\n" +
                "Я снова земными мученьями узнан.\n" +
                "Да здравствует\n" +
                "— снова! —\n" +
                "мое сумасшествие!\n" +
                "\n" +
                "Фонари вот так же врезаны были\n" +
                "в середину улицы.\n" +
                "Дома похожи.\n" +
                "Вот так же,\n" +
                "из ниши,\n" +
                "головы кобыльей\n" +
                "вылеп.\n" +
                "\n" +
                "— Прохожий!\n" +
                "Это улица Жуковского?\n" +
                "\n" +
                "Смотрит,\n" +
                "как смотрит дитя на скелет,\n" +
                "глаза вот такие,\n" +
                "старается мимо.\n" +
                "\n" +
                "«Она — Маяковского тысячи лет:\n" +
                "он здесь застрелился у двери любимой».\n" +
                "Кто,\n" +
                "я застрелился?\n" +
                "Такое загнут!\n" +
                "Блестящую радость, сердце, вычекань!\n" +
                "Окну\n" +
                "лечу.\n" +
                "Небес привычка.\n" +
                "\n" +
                "Высо́ко.\n" +
                "Глубже ввысь зашел\n" +
                "за этажем этаж.\n" +
                "Завесилась.\n" +
                "Смотрю за шелк —\n" +
                "все то же,\n" +
                "спальня та ж.\n" +
                "\n" +
                "Сквозь тысячи лет прошла — и юна.\n" +
                "Лежишь,\n" +
                "волоса́ луною высиня.\n" +
                "Минута...\n" +
                "и то,\n" +
                "что было — луна,\n" +
                "Его оказалась голая лысина.\n" +
                "\n" +
                "Нашел!\n" +
                "\n" +
                "Теперь пускай поспят.\n" +
                "Рука,\n" +
                "кинжала жало стиснь!\n" +
                "Крадусь,\n" +
                "приглядываюсь —\n" +
                "и опять!\n" +
                "люблю\n" +
                "и вспять\n" +
                "иду в любви и в жалости.\n" +
                "\n" +
                "Доброе утро!\n" +
                "\n" +
                "Зажглось электричество.\n" +
                "Глаз два выката.\n" +
                "«Кто вы?» —\n" +
                "«Я Николаев\n" +
                "— инженер.\n" +
                "Это моя квартира.\n" +
                "А вы кто?\n" +
                "Чего пристаете к моей жене?»\n" +
                "\n" +
                "Чужая комната.\n" +
                "Утро дрогло.\n" +
                "Трясясь уголками губ,\n" +
                "чужая женщина,\n" +
                "раздетая догола.\n" +
                "\n" +
                "Бегу.\n" +
                "\n" +
                "Растерзанной тенью,\n" +
                "большой,\n" +
                "косматый,\n" +
                "несусь по стене,\n" +
                "луной облитый.\n" +
                "Жильцы выбегают, запахивая халаты.\n" +
                "Гремлю о плиты.\n" +
                "Швейцара ударами в угол загнал.\n" +
                "«Из сорок второго\n" +
                "куда ее дели?» —\n" +
                "«Легенда есть:\n" +
                "к нему\n" +
                "из окна.\n" +
                "Вот так и валялись\n" +
                "тело на теле».\n" +
                "\n" +
                "Куда теперь!\n" +
                "Куда глаза\n" +
                "глядят.\n" +
                "Поля?\n" +
                "Пускай поля!\n" +
                "Траля-ля, дзин-дза,\n" +
                "тра-ля-ля, дзин-дза,\n" +
                "тра-ля-ля-ля-ля-ля-ля-ля!\n" +
                "\n" +
                "Петлей на шею луч накинь!\n" +
                "Сплетусь в палящем лете я!\n" +
                "Гремят на мне\n" +
                "наручники,\n" +
                "любви тысячелетия...\n" +
                "\n" +
                "Погибнет все.\n" +
                "Сойдет на нет.\n" +
                "И тот,\n" +
                "кто жизнью движет,\n" +
                "последний луч\n" +
                "над тьмой планет\n" +
                "из солнц последних выжжет.\n" +
                "И только\n" +
                "боль моя\n" +
                "острей —\n" +
                "стою,\n" +
                "огнем обвит,\n" +
                "на несгорающем костре\n" +
                "немыслимой любви.\n" +
                "\n" +
                "\n" +
                "\t\t\tПОСЛЕДНЕЕ\n" +
                "\n" +
                "\n" +
                "Ширь,\n" +
                "бездомного\n" +
                "снова\n" +
                "лоном твоим прими!\n" +
                "Небо какое теперь?\n" +
                "Звезде какой?\n" +
                "Тысячью церквей\n" +
                "подо мной\n" +
                "затянул\n" +
                "и тянет мир:\n" +
                "«Со святыми упокой!»\n" +
                "\n" +
                "1916—1917");

        String long01 = "150 000 000\n" +
                "ПОЭМА\n" +
                "\n" +
                "\n" +
                "150 000 000 мастера этой поэмы имя.\n" +
                "Пуля — ритм.\n" +
                "                     Рифма — огонь из здания в здание.\n" +
                "150 000 000 говорит губами моими.\n" +
                "Ротационной шагов\n" +
                "                          в булыжном верже площадей\n" +
                "напечатано это издание.\n" +
                "\n" +
                "\n" +
                "Кто спросит луну?\n" +
                "           Кто солнце к ответу притянет -\n" +
                "                                  чего\n" +
                "                                         ночи и дни чини́те!?\n" +
                "Кто назовет земли гениального автора?\n" +
                "Так\n" +
                "        и этой\n" +
                "                     моей\n" +
                "                                  поэмы\n" +
                "                                               никто не сочинитель.\n" +
                "И идея одна у нее —\n" +
                "                                  сиять в настающее завтра.\n" +
                "В этом самом году,\n" +
                "    в этот день и час,\n" +
                "             под землей,\n" +
                "                         на земле,\n" +
                "                                     по небу\n" +
                "                                                  и выше —\n" +
                "такие появились\n" +
                "                        плакаты,\n" +
                "                                        летучки,\n" +
                "                                                       афиши:\n" +
                "\t«ВСЕМ!\n" +
                "\t       ВСЕМ!\n" +
                "\t             ВСЕМ!\n" +
                "\tВсем,\n" +
                "\tкто больше не может!\n" +
                "\tВместе\n" +
                "\tвыйдите\n" +
                "\tи идите!»\n" +
                "\t                       (подписи):\n" +
                " \tМЕСТ — ЦЕРЕМОНИЙМЕЙСТЕР.\n" +
                "\tГОЛОД — РАСПОРЯДИТЕЛЬ.\n" +
                "\tШТЫК.\n" +
                "\tБРАУНИНГ.\n" +
                "\tБОМБА.\n" +
                "\t                  (три\n" +
                "\t                            подписи:\n" +
                "\t                                              секретари).\n" +
                "\n" +
                "\n" +
                "Идем!\n" +
                "Идемидем!\n" +
                "Го, го,\n" +
                "го, го, го, го,\n" +
                "го, го!\n" +
                "Спадают!\n" +
                "               Ванька!\n" +
                "                               Керенок подсунь-ка в лапоть!\n" +
                "Босому что ли на митинг ляпать?\n" +
                "Пропала Россеичка!\n" +
                "                        Загубили бедную!\n" +
                "Новую найдем Россию.\n" +
                "                          Всехсветную!\n" +
                "Иде-е-е-е-е-м!\n" +
                "Он сидит раззолоченный\n" +
                "                                            за чаем\n" +
                "                                                            с птифур.\n" +
                "Я приду к нему\n" +
                "                        в холере.\n" +
                "                                        Я приду к нему\n" +
                "                                                                  в тифу.\n" +
                "Я приду к нему,\n" +
                "                         я скажу ему:\n" +
                "                                             «Вильсон, мол,\n" +
                "                                                                      Вудро,\n" +
                "хочешь крови моей ведро?\n" +
                "И ты увидишь…»\n" +
                "                         До самого дойдем\n" +
                "                                           до Ллойд-Джорджа —\n" +
                "скажем ему:\n" +
                "                    «Послушай,\n" +
                "                                       Жоржа...»\n" +
                "\n" +
                "— До него дойдешь!\n" +
                "           До него океаны.\n" +
                "                          Страшен,\n" +
                "                                  как же,\n" +
                "                                               российский одёр им.\n" +
                "— Ничего!\n" +
                "                 Дойдем пешкодером!\n" +
                "Идемидем!\n" +
                "\n" +
                "Будилась призывом,\n" +
                "                                    из лесов\n" +
                "                                                     спросонок,\n" +
                "лезла сила зверей и зверят.\n" +
                "Визжал придавленный слоном поросенок.\n" +
                "Щенки выстраивались в щенячий ряд.\n" +
                "Невыкосим человечий крик.\n" +
                "Но зверий\n" +
                "                    душу веревкой сворачивал.\n" +
                "(Я вам переведу звериный рык,\n" +
                "если вы не знаете языка зверячьего):\n" +
                "\n" +
                "«Слушай,\n" +
                "               Вильсон,\n" +
                "                             заплывший в сале!\n" +
                "Вина людей —\n" +
                "                            наказание дай им.\n" +
                "Но мы\n" +
                "             не подписывали договора в Версале.\n" +
                "Мы,\n" +
                "         зверье,\n" +
                "                         за что голодаем?\n" +
                "Свое животное горе киньте им!\n" +
                "Досы́та наесться хоть раз бы еще!\n" +
                "К чреватым саженными травами Индиям,\n" +
                "к американским идемте пастбищам!»\n" +
                "\n" +
                "О-о-гу!\n" +
                "             Нам тесно в блокаде-клетке.\n" +
                "Вперед, автомобили!\n" +
                "                                     На митинг, мотоциклетки!\n" +
                "Мелочь, направо!\n" +
                "               Дорогу дорогам!\n" +
                "                      Дорога за дорогой выстроились в ряд\n" +
                "Слушайте, что говорят дороги.\n" +
                "                                                   Что говорят?\n" +
                "\n" +
                "«Мы задохлись ветра́ми и пылями,\n" +
                "вьясь степями по рельсам голодненькими.\n" +
                "Немощеными хлипкими милями\n" +
                "надоело плестись за колодниками.\n" +
                "Мы хотим разливаться асфальтом,\n" +
                "под экспрессов тарой осев.\n" +
                "Подымайтесь!\n" +
                "                        Довольно поспали там,\n" +
                "колыбелимые пылью шоссе!\n" +
                "Иде-е-е-е-м!»\n" +
                "И-и-и-и-и-и-и-и-и-и-и-и-и-и-и-и.\n" +
                "К каменноугольным идемте бассейнам!\n" +
                "За хлебом!\n" +
                "                   За черным!\n" +
                "                                       Для нас засеянным.\n" +
                "Без дров ходить —\n" +
                "                                  дураков наймите!\n" +
                "На митинг, паровозы!\n" +
                "                                     Паровозы,\n" +
                "                                                         на митинг!\n" +
                "\n" +
                "Скоре-е-е-е-е-е-е-е!\n" +
                "                                    Скорейскорей!\n" +
                "Эй,\n" +
                "      губернии,\n" +
                "                       снимайтесь с якорей!\n" +
                "За Тульской Астраханская,\n" +
                "                                                 за махиной махина,\n" +
                "стоявшие недвижимо\n" +
                "                                    даже при Адаме,\n" +
                "двинулись\n" +
                "                    и на\n" +
                "другие\n" +
                "              прут, погромыхивая городами,\n" +
                "\n" +
                "Вперед запоздавшую темь гоня,\n" +
                "сшибаясь ламп лбами,\n" +
                "на митинг шли легионы огня,\n" +
                "шагая фонарными столбами.\n" +
                "\n" +
                "А по верху,\n" +
                "                     воду с огнем миря,\n" +
                "загнившие утопшими, катились моря.\n" +
                "«Дорогу каспийской волне баловнице!\n" +
                "Обратно в России русло не поляжем!\n" +
                "Не в чахлом Баку,\n" +
                "                                 а в ликующей Ницце\n" +
                "с волной средиземной пропляшем по пляжам».\n" +
                "\n" +
                "И, наконец,\n" +
                "                     из-под грома\n" +
                "                                              бега и езды,\n" +
                "в ширь непомерных легких завздыхав,\n" +
                "всклокоченными тучами рванулись из дыр\n" +
                "и пошли грозой российские воздуха.\n" +
                "Иде-е-е-е-м!\n" +
                "Идемидем!\n" +
                "\n" +
                "И все эти\n" +
                "                   сто пятьдесят миллионов людей,\n" +
                "биллионы рыбин,\n" +
                "                              триллионы насекомых,\n" +
                "                                                      зверей,\n" +
                "                                                      домашних животных,\n" +
                "сотни губерний,\n" +
                "                            со всем, что построилось,\n" +
                "                                                                   стоит,\n" +
                "                                                                             живет в них,\n" +
                "все, что может двигаться,\n" +
                "       и все, что не движется,\n" +
                "               все, что еле двигалось,\n" +
                "                                    пресмыкаясь,\n" +
                "                                                           ползая,\n" +
                "                                                                         плавая —\n" +
                "  лавою все это,\n" +
                "                       лавою!\n" +
                "\n" +
                "И гудело над местом,\n" +
                "              где стояла когда-то Россия:\n" +
                "                                 — Это же ж не важно,\n" +
                "                                            чтоб торговать сахарином!\n" +
                "В колокола клокотать чтоб — сердцу важно!\n" +
                "Сегодня\n" +
                "                в рай\n" +
                "                            Россию ринем\n" +
                "за радужные закатов скважины.\n" +
                "\n" +
                "Го, го,\n" +
                "             го, го, го, го,\n" +
                "                                    го, го!\n" +
                "Идемидем!\n" +
                "                      Сквозь белую гвардию снегов!\n" +
                "\n" +
                "\n" +
                "Чего полезли губерний туши\n" +
                "из веками намеченных губернаторами зон?\n" +
                "Что, слушая, небес зияют уши?\n" +
                "Кого озирает горизонт?\n" +
                "\n" +
                "\n" +
                "Оттого\n" +
                "        \t\tсегодня\n" +
                "          \t\t\t       на нас устремлены\n" +
                "            \t\t\t\t\t\t\t\t\t                       глаза всего света\n" +
                "и уши всех напряжены,\n" +
                "                     \t\t\t\t\t\t\t наше малейшее ловя,\n" +
                "чтобы видеть это,\n" +
                "чтобы слушать эти слова:\n" +
                "это —\n" +
                "     \t\t революции воля,\n" +
                "                      \t\t\t\t\t\tброшенная за последний предел,\n" +
                "это —\n" +
                "          митинг,\n" +
                "                        в махины машинных тел\n" +
                "вмешавший людей и зверьи туши,\n" +
                "это —\n" +
                "           руки,\n" +
                "                      лапы,\n" +
                "                                   клешни,\n" +
                "                                                   рычаги,\n" +
                "                                                          туда,\n" +
                "                                                                где воздух поредел,\n" +
                "вонзенные в клятвенном единодушье.\n" +
                "Поэтов,\n" +
                "              старавшихся выть поднебесней,\n" +
                "забудьте,\n" +
                "                 эти слушайте песни:\n" +
                "\n" +
                "«Мы пришли сквозь столицы,\n" +
                "                         сквозь тундры прорвались,\n" +
                "                            прошагали сквозь грязи и лужищи.\n" +
                "Мы пришли миллионы,\n" +
                "                        миллионы трудящихся,\n" +
                "                           миллионы работающих и служащих.\n" +
                "Мы пришли из квартир,\n" +
                "                          мы сбежали со складов,\n" +
                "                               из пассажей, пожаром озаренных.\n" +
                "Мы пришли миллионы,\n" +
                "                   миллионы вещей,\n" +
                "                       изуродованных,\n" +
                "                                   сломанных,\n" +
                "                                                    разоренных.\n" +
                "\n" +
                "Мы спустились с гор,\n" +
                "                          мы из леса сползлись,\n" +
                "                                        от полей, годами глоданных.\n" +
                "Мы пришли,\n" +
                "          миллионы,\n" +
                "                 миллионы скотов,\n" +
                "                                            одичавших,\n" +
                "                                                              тупых,\n" +
                "                                                                           голодных.\n" +
                "\n" +
                "Мы пришли,\n" +
                "             миллионы\n" +
                "                      безбожников,\n" +
                "                                     язычников\n" +
                "                                                     и атеистов —\n" +
                "биясь\n" +
                "         лбом,\n" +
                "                ржавым железом,\n" +
                "                                            полем —\n" +
                "                                                           все\n" +
                "истово\n" +
                "господу богу помолимся.\n" +
                "\n" +
                "Выйдь\n" +
                "            не из звездного\n" +
                "                                       нежного ложа,\n" +
                "боже железный,\n" +
                "                           огненный боже,\n" +
                "боже не Марсов,\n" +
                "                            Нептунов и Вег,\n" +
                "боже из мяса —\n" +
                "                             бог-человек!\n" +
                "Звездам на́ мель\n" +
                "не загнанный ввысь,\n" +
                "земной\n" +
                "             между нами\n" +
                "выйди,\n" +
                "              явись!\n" +
                "\n" +
                "Не тот, который\n" +
                "                           «иже еси на небесех».\n" +
                "Сами\n" +
                "на глазах у всех\n" +
                "сегодня\n" +
                "              мы\n" +
                "                     займемся\n" +
                "                                       чудесами.\n" +
                "\n" +
                "Твое во имя\n" +
                "биться дабы,\n" +
                "в громе,\n" +
                "               в дыме\n" +
                "встаем на дыбы.\n" +
                "Идем на подвиг\n" +
                "                           труднее божеского втрое,\n" +
                "творившего,\n" +
                "                     пустоту вещами да́руя.\n" +
                "А нам\n" +
                "           не только, новое строя,\n" +
                "фантазировать,\n" +
                "                            а еще и издинамитить старое.\n" +
                "Жажда, пой!\n" +
                "Голод, насыть!\n" +
                "Время\n" +
                "           в бои\n" +
                "тело носить.\n" +
                "\n" +
                "Пули, погуще!\n" +
                "По оробелым!\n" +
                "В гущу бегущим\n" +
                "грянь, парабеллум!\n" +
                "\n" +
                "Самое это!\n" +
                "С донышка душ!\n" +
                "Жаром,\n" +
                "            жженьем,\n" +
                "                              железом,\n" +
                "                                                светом,\n" +
                "жарь,\n" +
                "          жги,\n" +
                "                   режь,\n" +
                "                              рушь!\n" +
                "\n" +
                "Наши ноги —\n" +
                "                        поездов молниеносные проходы.\n" +
                "Наши руки —\n" +
                "                        пыль сдувающие веера полян.\n" +
                "Наши плавники — пароходы.\n" +
                "Наши крылья — аэроплан.\n" +
                "\n" +
                "Идти!\n" +
                "           Лететь!\n" +
                "                         Проплывать!\n" +
                "                                                 Катиться! —\n" +
                "всего мирозданья проверяя реестр.\n" +
                "Нужная вещь —\n" +
                "                             хорошо,\n" +
                "                                             годится.\n" +
                "Ненужная —\n" +
                "                      к черту!\n" +
                "                                     Черный крест.\n" +
                "Мы\n" +
                "       тебя доконаем,\n" +
                "                                 мир-романтик!\n" +
                "Вместо вер —\n" +
                "                         в душе\n" +
                "                                      электричество,\n" +
                "                                                                пар.\n" +
                "Вместо нищих —\n" +
                "                             всех миров богатство прикарманьте!\n" +
                "Стар — убивать.\n" +
                "                             На пепельницы черепа!\n" +
                "\n" +
                "В диком разгроме\n" +
                "старое смыв,\n" +
                "новый разгро́мим\n" +
                "по миру миф.\n" +
                "Время-ограду\n" +
                "взломим ногами.\n" +
                "Тысячу радуг\n" +
                "в небе нагаммим.\n" +
                "\n" +
                "В новом свете раскроются\n" +
                "                              поэтом опоганенные розы и грезы.\n" +
                "Всё\n" +
                "       на радость\n" +
                "                          нашим\n" +
                "                                        глазам больших детей!\n" +
                "Мы возьмем\n" +
                "                      и придумаем\n" +
                "                                             новые розы —\n" +
                "розы столиц в лепестках площадей.\n" +
                "Все,\n" +
                "        у кого\n" +
                "                    мучений клейма нажжены,\n" +
                "тогда приходите к сегодняшнему палачу.\n" +
                "И вы\n" +
                "        узнаете,\n" +
                "                      что люди\n" +
                "                                       бывают нежны,\n" +
                "как любовь,\n" +
                "                      к звезде вздымающаяся по лучу.\n" +
                "Будет\n" +
                "           наша душа\n" +
                "                               любовных Волг слиянным устьем.\n" +
                "Будешь\n" +
                "             — любой приплыви —\n" +
                "глаз сияньем облит.\n" +
                "По каждой\n" +
                "                    тончайшей артерии\n" +
                "                                                      пустим\n" +
                "поэтических вымыслов феерические корабли.\n" +
                "\n" +
                "Как нами написано, —\n" +
                "мир будет таков\n" +
                "и в среду,\n" +
                "                  и в прошлом,\n" +
                "                                          и ныне;\n" +
                "                                                        и присно,\n" +
                "и завтра,\n" +
                "                 и дальше\n" +
                "                                    во веки веков!.\n" +
                "За лето\n" +
                "              столетнее\n" +
                "                                 бейся,\n" +
                "                                              пой:\n" +
                "— «И это будет\n" +
                "                          последний\n" +
                "                                             и решительный бой!»\n" +
                "Залпом глоток гремим гимн!\n" +
                "Миллион плюс!\n" +
                "                           Умножим на́ сто!\n" +
                "По улицам!\n" +
                "                    На крыши!\n" +
                "                              За солнца!\n" +
                "                                В миры —\n" +
                "                                    слов звонконогие гимнасты!\n" +
                "\n" +
                "И вот\n" +
                "           Россия\n" +
                "                         не нищий оборвыш,\n" +
                "                                                    не куча обломков,\n" +
                "                                                         не зданий пепел -\n" +
                "Россия\n" +
                "             вся\n" +
                "                    единый Иван,\n" +
                "и рука\n" +
                "           у него —\n" +
                "                          Нева,\n" +
                "а пятки — каспийские степи.\n" +
                "\n" +
                "Идем!\n" +
                "Идемидем!\n" +
                "Не идем, а летим!\n" +
                "Не летим, а молньимся,\n" +
                "души зефирами вымыв!\n" +
                "Мимо\n" +
                "           баров и бань.\n" +
                "Бей, барабан!\n" +
                "                        Барабан, барабань!\n" +
                "Были рабы!\n" +
                "                     Нет раба!\n" +
                "Баарбей!\n" +
                "                Баарбань!\n" +
                "                                   Баарабан!\n" +
                "Эй, стальногрудые!\n" +
                "                                   Крепкие, эй!\n" +
                "Бей, барабан!\n" +
                "                        Барабан, бей!\n" +
                "Или — или.\n" +
                "Пропал или пан!\n" +
                "Будем бить!\n" +
                "                     Бьем!\n" +
                "                                Били!\n" +
                "В барабан!\n" +
                "                   В барабан!\n" +
                "                                       В барабан!\n" +
                "\n" +
                "\n" +
                "Революция\n" +
                "                   царя лишит царева званья.\n" +
                "Революция\n" +
                "                      на булочную бросит голод толп,\n" +
                "Но тебе\n" +
                "              какое дам названье,\n" +
                "вся Россия, смерчем скрученная в столб?!\n" +
                "Совнарком —\n" +
                "                         его частица мозга, —\n" +
                "не опередить декретам скач его.\n" +
                "Сердце ж было так его громоздко,\n" +
                "что Ленин еле мог его раскачивать.\n" +
                "Красноармейца можно отступить заставить,\n" +
                "коммуниста сдавить в тюремный гнет,\n" +
                "но такого\n" +
                "                 в какой удержишь заставе,\n" +
                "если\n" +
                "         такой\n" +
                "                    шагнет?!\n" +
                "Гром разодрал побережий уши,\n" +
                "и брызги взметнулись земель за тридевять,\n" +
                "когда Иван,\n" +
                "                     шаги обрушив,\n" +
                "пошел\n" +
                "            грозою вселенную выдивить.\n" +
                "\n" +
                "В стремя фантазии ногу вденем,\n" +
                "дней оседлаем порох,\n" +
                "и сами\n" +
                "             за этим блестящим виденьем\n" +
                "пойдем излучаться в несметных просторах.\n" +
                "\n" +
                "\n" +
                "Теперь\n" +
                "            повернем вдохновенья колесо.\n" +
                "Наново ритма мерка.\n" +
                "Этой части главное действующее лицо — Вильсон.\n" +
                "Место действия — Америка.\n" +
                "\n" +
                "\n" +
                "Мир,\n" +
                "        из света частей\n" +
                "                                     собирая квинтет,\n" +
                "одарил ее мощью магической.\n" +
                "Город в ней стоит\n" +
                "                                на одном винте,\n" +
                "весь электро-динамо-механический.\n" +
                "\n" +
                "В Чикаго\n" +
                "                 14  000 улиц —\n" +
                "                                           солнц площадей лучи,\n" +
                "От каждой —\n" +
                "                       700  переулков\n" +
                "                                                 длиною поезду на́ год.\n" +
                "Чудно́ человеку в Чикаго!\n" +
                "\n" +
                "В Чикаго\n" +
                "                от света\n" +
                "                              солнце\n" +
                "                                           не ярче грошовой свечи.\n" +
                "В Чикаго,\n" +
                "                чтоб брови поднять —\n" +
                "                                                    и то\n" +
                "                                                       электрическая тяга.\n" +
                "\n" +
                "В Чикаго\n" +
                "        на версты\n" +
                "                          в небо\n" +
                "                                     скачут\n" +
                "                                               дорог стальные циркачи.\n" +
                "Чудно́ человеку в Чикаго!\n" +
                "В Чикаго\n" +
                "                у каждого жителя\n" +
                "                                         не менее генеральского чин.\n" +
                "А служба —\n" +
                "                     в барах быть,\n" +
                "                                        кутить без забот и тя́гот.\n" +
                "Съестного\n" +
                "                 в чикагских барах\n" +
                "                                                  чего-чего не начу́дено!\n" +
                "Чудно́ человеку в Чикаго!\n" +
                "Чудно́ человеку!\n" +
                "                             И чу́дно!\n" +
                "\n" +
                "В Чикаго\n" +
                "                такой свирепеет грохот,\n" +
                "что грузовоз\n" +
                "                       с тысчесильной машиною\n" +
                "казался,\n" +
                "               что ветрится тихая кроха,\n" +
                "что он\n" +
                "            прошелёстывал тишью мышиною.\n" +
                "\n" +
                "Русских\n" +
                "              в город тот\n" +
                "не везет пароход,\n" +
                "не для нас дворцов этажи.\n" +
                "Я один там был,\n" +
                "в барах ел и пил,\n" +
                "попивал в барах с янками джин.\n" +
                "Может, пустят и вас,\n" +
                "                                      не пустили пока —\n" +
                "начиняйтесь же и вы чудесами —\n" +
                "в скороходах-стихах,\n" +
                "в стихах-сапогах\n" +
                " исход́ите Америку сами!\n" +
                "\n" +
                "Аэростанция\n" +
                "                       на небоскребе.\n" +
                "Вперед,\n" +
                "             пружиня бока в дирижабле!\n" +
                "Сожмутся мосты до воробьих ребер.\n" +
                "Чикаго внизу\n" +
                "                        землею прижаблен.\n" +
                "А после,\n" +
                "              с неба,\n" +
                "                           видные еле,\n" +
                "сорвавшись,\n" +
                "                        камнем в бездну спланируем.\n" +
                "Тоннелем\n" +
                "в метро\n" +
                "              подземные версты выроем\n" +
                "и выйдем на площадь.\n" +
                "                                        Народом запружена.\n" +
                "Версты шириною с три.\n" +
                "\n" +
                "Отсюда начинается то, что нам нужно\n" +
                " — «Королевская улица» —\n" +
                "                                                 по-ихнему\n" +
                "                                                         — «Р́ояль стрит».\n" +
                "\n" ;

        String long02 = "Что за улица?\n" +
                "Что на ней стоит?\n" +
                "\n" +
                "А стоит на ней —\n" +
                "                              Чипль-Стронг-Отель.\n" +
                "Да отель ли то\n" +
                "                        или сон?!\n" +
                "А в отеле том\n" +
                "                        в чистоте,\n" +
                "                                          в теплоте\n" +
                "сам живет\n" +
                "                  Вудро\n" +
                "                              Вильсон.\n" +
                "Дом какой — не скажу.\n" +
                "                                         А скажу когда,\n" +
                "то покорнейше прошу не верить.\n" +
                "Места нет такого, отойти куда,\n" +
                "чтоб всего его глазом обмерить.\n" +
                "То,\n" +
                "      что можно увидеть,\n" +
                "                                          один уголок,\n" +
                "но и то\n" +
                "             такая диковина!\n" +
                "Посмотреть, например,\n" +
                "                                          на решетки клок —\n" +
                "из гущённого солнца кована.\n" +
                "А с боков обойдешь —\n" +
                "                                          гора не гора!\n" +
                "Верст на сотни,\n" +
                "                             а может, на тыщи.\n" +
                "За седьмое небо зашли флюгера.\n" +
                "Да и флюгер\n" +
                "                       не богом ли чищен?\n" +
                "Тоже лестница там!\n" +
                "                                    Не пойдешь по ней!\n" +
                "Меж колоночек,\n" +
                "                             балкончиков,\n" +
                "                                                     портиков\n" +
                "сколько в ней ступе́ней\n" +
                "и не счесть ступней —\n" +
                "ступе́ней этих самых\n" +
                "                                      до чертиков!\n" +
                "Коль пешком пойдешь —\n" +
                "                                            иди молодой!\n" +
                "Да и то\n" +
                "             дойдешь ли старым!\n" +
                "А для лифтов —\n" +
                "                             трактиры по лестнице той,\n" +
                "чтоб не изголодались задаром.\n" +
                "А доехали —\n" +
                "                       если рады нам —\n" +
                "по пяти впускают парадным.\n" +
                "Триста комнат сначала гости идут.\n" +
                "Наконец дошли.\n" +
                "                             Какое!\n" +
                "Тут\n" +
                "опять начались покои.\n" +
                "Вас встречает лакей,\n" +
                "Булава в кулаке.\n" +
                "Так пройдешь лакеев пять.\n" +
                "И опять булава.\n" +
                "                           И опять лакей.\n" +
                "Залу кончишь —\n" +
                "                              лакей опять.\n" +
                "За лакеями\n" +
                "                      гуще еще\n" +
                "                                       курьер.\n" +
                "Курьера курьер обгоняет в карьер.\n" +
                "Нет числа.\n" +
                "                   От числа такого\n" +
                "дух займет у щенка-Хлестакова.\n" +
                "И только\n" +
                "                уставши\n" +
                "                                от страшных снований,\n" +
                "когда\n" +
                "          не кажется больше,\n" +
                "                                              что выйдешь,\n" +
                "а кажется,\n" +
                "                  нет никаких оснований,\n" +
                "чтоб кончилось это —\n" +
                "                                      приемную видишь,\n" +
                "Вход отсюда прост —\n" +
                "в триаршинный рост\n" +
                "секретарь стоит в дверях нем.\n" +
                "Приоткроем дверь.\n" +
                "По ступенькам — (две) —\n" +
                "приподымемся,\n" +
                "                             взглянем,\n" +
                "                                               ахнем! —\n" +
                "То не солнце днем —\n" +
                "цилиндрище на нем\n" +
                "возвышается башней Сухаревой.\n" +
                "Динамитом плюет\n" +
                "и рыгает о нем,\n" +
                "рыжий весь,\n" +
                "                       и ухает ухарево.\n" +
                "Посмотришь в ширь —\n" +
                "иоркширом иоркшир!\n" +
                "А длина —\n" +
                "                   и не скажешь какая длина,\n" +
                "так далеко от ног голова удалена!\n" +
                "То ль заряжен чем,\n" +
                "                                  то ли с присвистом зуб,\n" +
                "что ни звук —\n" +
                "                         бух пушки.\n" +
                "Люди — мелочь одна,\n" +
                "                                      люди ходят внизу,\n" +
                "под ним стоят,\n" +
                "                           как избушки.\n" +
                "Щеки ж\n" +
                "             такой сверхъестественной мякоти,\n" +
                "что сами просятся —\n" +
                "                                      придите,\n" +
                "                                                     лягте.\n" +
                "А одежда тонка,\n" +
                "                             будто вовсе и нет —\n" +
                "из тончайшей поэтовой неги она.\n" +
                "Кальсоны Вильсона\n" +
                "                                     не кальсоны — сонет,\n" +
                "сажени из ихнего Онегина.\n" +
                "А работает как!\n" +
                "                            Не покладает рук.\n" +
                "Может заработаться до сме́рти.\n" +
                "Вертит пальцем большим\n" +
                "                                             большого вокруг.\n" +
                "То быстрей\n" +
                "                    то медленней вертит.\n" +
                "Повернет —\n" +
                "                    расчет где-нибудь\n" +
                "                                                      на заводе.\n" +
                "Мне\n" +
                "       платить не хотят построчной платы.\n" +
                "Повернет —\n" +
                "                     Штраусы вальсы заводят,\n" +
                "золотым дождем заливает палаты.\n" +
                "Чтоб его прокормить,\n" +
                "                                        поистратили рупь.\n" +
                "Обкормленный весь,\n" +
                "                                    опо́енный.\n" +
                "И на случай смерти,\n" +
                "                                     не пропал чтоб труп,\n" +
                "салотопки стоят,\n" +
                "                               маслобойни.\n" +
                "Все ему\n" +
                "              американцы отданы,\n" +
                "и они\n" +
                "гордо говорят:\n" +
                "                           я —\n" +
                "                                 американский подданный.\n" +
                "Я —\n" +
                "      свободный\n" +
                "                          американский гражданин.\n" +
                "Под ним склоненные\n" +
                "                                      стоят\n" +
                "                                                 его услужающих сонмы.\n" +
                "Вся зала полна\n" +
                "                            Линкольнами всякими.\n" +
                "                                                          Уитмэнами,\n" +
                "                                                                    Эдисонами.\n" +
                "Свита его\n" +
                "                  из красавиц,\n" +
                "                                       из самой отборнейшей знати.\n" +
                "Его шевеленья малейшего ждут.\n" +
                "Аделину\n" +
                "               Патти\n" +
                "знаете?\n" +
                "             Тоже тут!\n" +
                "В тесном смокинге стоит Уитмэн,\n" +
                "качалкой раскачивать в невиданном ритме.\n" +
                "Имея наивысший американский чин —\n" +
                "«заслуженный разглаживатель дамских морщим»,\n" +
                "стоит уже загримированный и в шляпе\n" +
                "всегда готовый запеть Шаляпин.\n" +
                "Паркеты песком соря,\n" +
                "рассыпчатые от старости стоят профессора.\n" +
                "Сам знаменитейший Мечников\n" +
                "стоит и снимает нагар с подсвечников.\n" +
                "Конечно,\n" +
                "                ученых\n" +
                "                             сюда\n" +
                "                                      привел\n" +
                "                                                   теорий потоп.\n" +
                "\n" +
                "Художников\n" +
                "                      какое-нибудь\n" +
                "                                              великолепнейшее\n" +
                "                                                                    экольдебозар.\n" +
                "\n" +
                "Ничего подобного!\n" +
                "                                 Все\n" +
                "                                       сошлись,\n" +
                "                                                       чтоб\n" +
                "ходить на базар.\n" +
                "Ежеутренне\n" +
                "                       все эти\n" +
                "                                    любимцы муз и слав\n" +
                "нагрузятся корзинами,\n" +
                "                                         идут на рынок.\n" +
                "и несут,\n" +
                "              несут\n" +
                "                         мяса́,\n" +
                "                                    масла́.\n" +
                "Какой-нибудь король поэтов\n" +
                "                Лонгфелло\n" +
                "                             сто волочит со сливками крынок.\n" +
                "Жрет Вильсон,\n" +
                "                          наращивает жир,\n" +
                "растут животы,\n" +
                "                          за этажом этажи.\n" +
                "\n" +
                "\n" +
                "       Небольшое примечание:\n" +
                "\n" +
                "Художники\n" +
                "                    Вильсонов,\n" +
                "                                        Ллойд-Джорджев,\n" +
                "                                                                        Клемансо\n" +
                "рисуют —\n" +
                "                  усатые,\n" +
                "                               безусые рожи —\n" +
                "и напрасно:\n" +
                "                     всё\n" +
                "                           это\n" +
                "                                  одно и то же.\n" +
                "\n" +
                "\n" +
                "Теперь\n" +
                "            довольно смеющихся глав нам.\n" +
                "В уме\n" +
                "          Америку\n" +
                "                          ясно рисуете.\n" +
                "Мы переходим\n" +
                "                           к событиям главным.\n" +
                "К невероятной,\n" +
                "                           к гигантской сути.\n" +
                "\n" +
                "День\n" +
                "         этот\n" +
                "                  был\n" +
                "                           огнеупорный.\n" +
                "В разливе зноя зе́мли тихли.\n" +
                "Ветро́в иззубренные бороны\n" +
                "вотще старались воздух взрыхлить.\n" +
                "В Чикаго\n" +
                "                 жара непомерная:\n" +
                "градусов 100,\n" +
                "                         а 80 — наверное.\n" +
                "Все на пляже.\n" +
                "Кто могли — гуляли себе.\n" +
                "                           А в большей части лежали даже\n" +
                "Пот\n" +
                "      благоухал\n" +
                "                         на их холеном теле.\n" +
                "Ходили и пыхтели.\n" +
                "                                 Лежали и пыхтели.\n" +
                "Барышни мопсиков на цепочках водили,\n" +
                "и\n" +
                "   мопсик,\n" +
                "                 раскормленный был,\n" +
                "                                                        как теленок.\n" +
                "Даме одной,\n" +
                "                      дремавшей в идиллии,\n" +
                "в ноздрю\n" +
                "                 сжаревший влетел мотыленок.\n" +
                "Некоторые вели оживленные беседы,\n" +
                "                                         говорили «ах»,\n" +
                "                                                            говорили «ух».\n" +
                "С деревьев слетал пух.\n" +
                "Слетал с деревьев мимозовых.\n" +
                "Розовел\n" +
                "               на белых шелках и кисеях.\n" +
                "                                                     Белел на розовых.\n" +
                "\n" +
                "Так\n" +
                "довольно долго\n" +
                "все занимались\n" +
                "приятным времяпрепровождением.\n" +
                "Но уже\n" +
                "час тому назад\n" +
                "стало\n" +
                "кое-что\n" +
                "меняться.\n" +
                "Еле слышное,\n" +
                "разве только что кончиком души,\n" +
                "дуновенье какое-то.\n" +
                "В безветренном море\n" +
                "                                       ширятся всплески.\n" +
                "Что такое?\n" +
                "                   Чего это ради ее?\n" +
                "А утром\n" +
                "               в молнийном блеске\n" +
                "АТА\n" +
                "       (Американское Телеграфное Агентство)\n" +
                "                         город таким шарахнуло радио:\n" +
                "«Страшная буря на Тихом океане.\n" +
                "                            Сошли с ума муссоны и пассаты.\n" +
                "На Чикагском побережье выловлены рыбы.\n" +
                "                     Очень странные,\n" +
                "                                  В шерстях.\n" +
                "                                              Носатые».\n" +
                "Вылазили сонные,\n" +
                "                          не успели еще обсудить явление,.\n" +
                "а радио\n" +
                "             спешные\n" +
                "                             вывешивало объявления:\n" +
                "«Насчет рыб ложь.\n" +
                "                                 Рыбак спьяну местный.\n" +
                "Муссоны и пассаты на месте.\n" +
                "             Но буря есть.\n" +
                "                      Даже еще страшней.\n" +
                "                                    Причины неизвестны».\n" +
                "Выход судам запретили большие,\n" +
                "                 к ним\n" +
                "                    присоединились\n" +
                "                       маленькие пароходные компанийки.\n" +
                "Доллар пал.\n" +
                "                     Чемоданы нарасхват.\n" +
                "                                                         Биржа в панике.\n" +
                "Незнакомого\n" +
                "               на улице\n" +
                "                    останавливали незнакомые —\n" +
                "                      не знает ли чего человек со стороны.\n" +
                "Экстренный выпуск!\n" +
                "                                    Радио!\n" +
                "                                                Выпуск экстренный!\n" +
                "«Радиограмма переврана.\n" +
                "                                                Не бурь раскат.\n" +
                "Другое.\n" +
                "             Грохот неприятельских эскадр».\n" +
                "Радио расклеили.\n" +
                "                               И, опровергая оное,\n" +
                "сейчас же\n" +
                "                  новое,\n" +
                "                              последнее,\n" +
                "                                                 захватывающее,\n" +
                "                                                              сенсационное.\n" +
                "«Не пушечный дым —\n" +
                "                                       океанская синева.\n" +
                "нет ни броненосцев,\n" +
                "                            ни флотов,\n" +
                "                                  ни эскадр.\n" +
                "                                                   Ничего нет.\n" +
                "                                                                       Иван».\n" +
                "Что Иван?\n" +
                "Какой Иван?\n" +
                "Откуда Иван?\n" +
                "Почему Иван?\n" +
                "Чем Иван?\n" +
                "Положения не было более запутанного.\n" +
                "Ни одного объяснения\n" +
                "                                         достоверного,\n" +
                "                                                                   путного.\n" +
                "Сейчас же собрался коронный совет.\n" +
                "Всю ночь во дворце беспокоился свет.\n" +
                "Министр Вильсона\n" +
                "                                  Артур Крупп\n" +
                "заговорился так,\n" +
                "                               что упал, как труп.\n" +
                "Капитализма верный трезор,\n" +
                "совсем умаялся сам Крезо.\n" +
                "Вильсон\n" +
                "               необычайное\n" +
                "                                        проявил упорство\n" +
                "и к утру\n" +
                "              решил —\n" +
                "                             иду в единоборство.\n" +
                "Беда надвигается.\n" +
                "                                  Две тысячи верст.\n" +
                "                                             Верст за тысячу.\n" +
                "                                                                         За́ сто.\n" +
                "                                                                                   И...\n" +
                "\n" +
                "очертанья идущего\n" +
                "                              нащупали,\n" +
                "                                      заметили,\n" +
                "                                               увидели маяки глазастые.\n" +
                "\n" +
                "\n" +
                "Строки\n" +
                "            этой главы,\n" +
                "                               гремите,\n" +
                "                                               время ритмом роя!\n" +
                "\n" +
                "В песне —\n" +
                "миф о героях Гомера,\n" +
                "                                       история Трои,\n" +
                "до неузнаваемости раздутая,\n" +
                "                                                      воскресни!\n" +
                "\n" +
                "Голодный,\n" +
                "                   с теплом в единственный градус\n" +
                "жизни,\n" +
                "             как милости да́ренной,\n" +
                "радуюсь,\n" +
                "ход твой следя легендарный.\n" +
                "Куда теперь?\n" +
                "                        Где пеш?\n" +
                "Какими идешь морями?\n" +
                "Молнию рвущихся депеш\n" +
                "холодным стихом орамим.\n" +
                "Ворвался в Дарданеллы Иванов разбег.\n" +
                "Турки\n" +
                "           с разинутыми ртами\n" +
                "смотрят:\n" +
                "                человек —\n" +
                "                                   голова в Казбек! —\n" +
                "идет над Дарданелльскими фортами.\n" +
                "Старики улизнули.\n" +
                "                                  Молодые на мол.\n" +
                "Вышли.\n" +
                "               Песни бунта и молодости.\n" +
                "И лишь\n" +
                "               до берега вал домёл,\n" +
                "и лишь волною до мола достиг —\n" +
                "бросились,\n" +
                "                    будто в долгожданном сигнале,\n" +
                "человек на человека,\n" +
                "                                      класс на класс.\n" +
                "Одних короновали.\n" +
                "                                   Других согнали.\n" +
                "Пешком по морю —\n" +
                "                                    и скрылись из глаз.\n" +
                "Других глотает морская ванна,\n" +
                "другими\n" +
                "                акула кровавая кутит,\n" +
                "а эти\n" +
                "           вошли,\n" +
                "                          ввалились в Ивана\n" +
                "и в нем разлеглись,\n" +
                "                                    как матросы в каюте.\n" +
                "(А в Чикаго\n" +
                "                    ничто не сулило пока\n" +
                "для чикагцев страшный час.\n" +
                "Изогнувшись дугой,\n" +
                "                                     оттопырив бока,\n" +
                "веселились,\n" +
                "                     танцами мчась.)\n" +
                "Замерли римляне.\n" +
                "                                 Буря на Тибре.\n" +
                "А Тибр,\n" +
                "              взъярясь,\n" +
                "папе римскому голову выбрил\n" +
                "и пошел к Ивану сквозь утреннюю ясь.\n" +
                "\n" +
                "(А в Чикаго,\n" +
                "                     усы в ликеры вваля,\n" +
                "выступ мяса облапив бабистый, —\n" +
                "Илл-ля-ля-!\n" +
                "                   Олл-ля-ля! —\n" +
                "процелованный,\n" +
                "                             взголённый,\n" +
                "                                                   разухабистый.)\n" +
                "\n" +
                "Черная ночь.\n" +
                "Без звездных фонарей,\n" +
                "К Вильсону,\n" +
                "                     скользя по водным массам,\n" +
                "коронованный поэтами\n" +
                "                                           крадется Рейн,\n" +
                "слегка посвечивая голубым лампасом.\n" +
                "\n" +
                "(А Чикаго\n" +
                "                  спит,\n" +
                "                            обтанцован,\n" +
                "                                                  опит,\n" +
                "рыхотелье подушками выхоля.\n" +
                "Синь уснула.\n" +
                "                      Сопит.\n" +
                "Море храпом храпит.\n" +
                "День встает.\n" +
                "                      Не расплатой на них ли?)\n" +
                "\n" +
                "Идет Иван,\n" +
                "                    сиянием брезжит.\n" +
                "Шагает Иван,\n" +
                "                        прибоями брызжет.\n" +
                "Бежит живое.\n" +
                "                        Бежит, побережит.\n" +
                "Вулканом мир хорохорится рыже.\n" +
                "Этого вулкана нет на\n" +
                "составленной старыми географами карте.\n" +
                "Вселенная вся,\n" +
                "                            а не жалкая Этна,\n" +
                "народов лавой брызжущий кратер -\n" +
                "Ревя несется\n" +
                "                        странами стертыми\n" +
                "живое и мертвое\n" +
                "                               от ливня лав.\n" +
                "Одни к Ивану бегут\n" +
                "                                   с простертыми\n" +
                "руками,\n" +
                "              другие — к Вильсону стремглав.\n" +
                "Из мелких фактов будничной тины\n" +
                "выявился факт один:\n" +
                "вдруг\n" +
                "           уничтожились все середины —\n" +
                "нет на земле никаких середин.\n" +
                "Ни цветов,\n" +
                "                   ни оттенков,\n" +
                "                                         ничего нет —\n" +
                "кроме\n" +
                "цвета, красящего в белый цвет,\n" +
                "и красного,\n" +
                "                    кровавящего цветом крови.\n" +
                "Багровое все становилось багро́вей.\n" +
                "Белое все белей и белее.\n" +
                "Иван\n" +
                "          через царства\n" +
                "                                    шагает по крови,\n" +
                "над миром справляя огней юбилеи.\n" +
                "Выходит, что крепости строили даром.\n" +
                "Заткнитесь, болтливые пушки!\n" +
                "                                                      Баста!\n" +
                "Над неприступным прошел Гибралтаром.\n" +
                "И мир\n" +
                "           океаном Ивану распластан.\n" +
                "\n" +
                "(А в Чикаго\n" +
                "                     на пляже\n" +
                "                                      выводок шлюх\n" +
                "беснованием моря встревожен.\n" +
                "Погоняет время за слухом слух,\n" +
                "отпустив небылицам вожжи.)\n" +
                "\n" +
                "Какой адмирал\n" +
                "                            в просторе намытом\n" +
                "так пути океанские выучит?!\n" +
                "Идет,\n" +
                "          начиненный людей динамитом.\n" +
                "Идет,\n" +
                "          всемирной злобою взрывчат.\n" +
                "В четыре стороны расплылось\n" +
                "                                                  тихоокеанское лоно.\n" +
                "Иван\n" +
                "          без карт,\n" +
                "                          без компасной стрелки\n" +
                "шел\n" +
                "        и видел цель неуклонно,\n" +
                "как будто\n" +
                "                 не с моря смотрел,\n" +
                "                                                   а с тарелки.\n" +
                "\n" +
                "(А в Чикаго\n" +
                "                    до Вильсона\n" +
                "                                          докатился вал,\n" +
                "брошенный Ивановой ходьбою.\n" +
                "Он боксеров,\n" +
                "                       стрелков,\n" +
                "                                        фехтовальщиков сзывал,\n" +
                "чтобы силу наяривать к бою.)\n" +
                "Вот та́к открыватели,\n" +
                "                                       так Колумбы\n" +
                "сияли,\n" +
                "           когда\n" +
                "                      Ивану\n" +
                "                                 до носа —\n" +
                "как будто\n" +
                "                 с тысячезапахой клумбы —\n" +
                "земли приближавшейся запах донесся.\n" +
                "\n" +
                "(А в Чикаго\n" +
                "                     боксеров\n" +
                "                                      распирает труд.\n" +
                "Положили Вильсона наземь\n" +
                "и…\n" +
                "     ну тереть!\n" +
                "                       Натирают,\n" +
                "                                         трут,\n" +
                "растирают силовыми мазями.)\n" +
                "\n" +
                "Сверльнуло глаза́ маяка одноглазье —\n" +
                "и вот\n" +
                "          в мозги,\n" +
                "                         в глаза,\n" +
                "                                        в рот,\n" +
                "из всех океанских щелей вылазя,\n" +
                "Америка так и прет и прет.\n" +
                "Взбиралась с разбега верфь на верфь.\n" +
                "На виадук взлетал виадук.\n" +
                "Дымище такой,\n" +
                "                            что, в черта уверовав,\n" +
                "идешь, убежденный,\n" +
                "                                  что ты в аду.\n" +
                "\n" +
                "(Где Вильсона дряблость?\n" +
                "                                               Сдули!\n" +
                "Смолодел на сорок годов.\n" +
                "Животами мышцы вздулись.\n" +
                "Ощупали.\n" +
                "                 Есть.\n" +
                "                           Готов.)\n" +
                "\n" +
                "Доходит,\n" +
                "               пеной волну опеня,\n" +
                "                         гигантам домам за крыши замча,\n" +
                "на берег выходит Иван\n" +
                "                             в Америке,\n" +
                "                                       сухенький,\n" +
                "                                               даже ног не замоча.\n" +
                "\n" +
                "(Положили Вильсону последний заклеп\n" +
                "на его механический доспех,\n" +
                "шлем ему бронированный возвели на лоб,\n" +
                "и к Ивану он гонит спех.)\n" +
                "\n" +
                "Чикагцы\n" +
                "               себя\n" +
                "                        не любят\n" +
                "                                        в тесных улицах пло́щить.\n" +
                "И без того\n" +
                "                  в Чикаго\n" +
                "                                  площади самые лучшие.\n" +
                "Но даже\n" +
                "               для чикагцев непомерная\n" +
                "                                                             площадь\n" +
                "была приготовлена для этого случая.\n" +
                "\n" +
                "Люди,\n" +
                "            место схватки орамив,\n" +
                "пускай непомерное! —\n" +
                "                                         сузили в узел.\n" +
                "С одной стороны —\n" +
                "                                  с горностаем,\n" +
                "                                                         с бобрами,\n" +
                "с другой —\n" +
                "                    синевели в замасленной блузе.\n" +
                "\n" +
                "Лошади\n" +
                "               в кашу впутались\n" +
                "                                               в ту же.\n" +
                "К бобрам —\n" +
                "                     арабский скакун,\n" +
                "к блузам —\n" +
                "                     тяжелые туши битюжьи.\n" +
                "Вздымают ржанье,\n" +
                "                                    грозят рысаку.\n" +
                "\n" +
                "Машины стекались, скользя на мази́.\n" +
                "На классы разбился\n" +
                "                                     и вывоз\n" +
                "                                                    и ввоз.\n" +
                "К бобрам\n" +
                "                 изящный ушел лимузин,\n" +
                "к блузам\n" +
                "                 стал\n" +
                "                         стосильный грузовоз.\n" +
                "\n" +
                "Ни песне,\n" +
                "                 ни краске не будет отсрочки,\n" +
                "бой вас решит — судия строгий.\n" +
                "К бобрам —\n" +
                "                     декадентов всемирных строчки.\n" +
                "К блузам —\n" +
                "                     футуристов железные строки.\n" +
                "\n" +
                "Никто,\n" +
                "            никто не избегнет возмездья —\n" +
                "звезде,\n" +
                "              и той\n" +
                "                         не уйти.\n" +
                "К бобрам становитесь,\n" +
                "                                          генералы созвездья,\n" +
                "к блузам —\n" +
                "                     миллионы Млечного пути.\n" +
                "Наружу выпустив скованные лавины,\n" +
                "земной шар самый\n" +
                "на две раскололся полушарий половины\n" +
                "и, застыв,\n" +
                "                  на солнце\n" +
                "                                    повис весами.\n" +
                "\n" +
                "Всеми сущими пушками\n" +
                "                                           над\n" +
                "площадью объявлен был\n" +
                "«чемпионат\n" +
                "всемирной классовой борьбы!»\n" +
                "В ширь\n" +
                "              ворота Вильсону —\n" +
                "                                                 верста,\n" +
                "                                                              и то́ он \n" +
                "боком стал\n" +
                "                     и еле лез ими.\n" +
                "\n" +
                "Сапожищами\n" +
                "                        подгибает бетон.\n" +
                "Чугунами гремит,\n" +
                "                                желе́зами.\n" +
                "\n" +
                "Во Ивана входящего вперился он —\n" +
                "осмотреть врага,\n" +
                "                              да нечего\n" +
                "                                      смотреть —\n" +
                "                                            ничего,\n" +
                "                                                       хорошо сложён,\n" +
                "цветом тела в рубаху просвечивал.\n" +
                "У того —\n" +
                "               револьве́ры\n" +
                "                                     в четыре курка,\n" +
                "сабля\n" +
                "           в семьдесят лезвий гнута,\n" +
                "а у этого —\n" +
                "                    рука\n" +
                "                             и еще рука,\n" +
                "да и та\n" +
                "             за пояс ткнута.\n" +
                "\n" +
                "Смерил глазом.\n" +
                "                            Смешок по усам его.\n" +
                "Взвил плечом шитье эполетово:\n" +
                "«Чтобы я —\n" +
                "                     о господи! —\n" +
                "                                            этого са́мого?\n" +
                "Чтобы я\n" +
                "                не смог\n" +
                "                              вот этого?!»\n" +
                "\n" +
                "И казалось —\n" +
                "                         растет могильный холм\n" +
                "                                        посреди ветров обвываний.\n" +
                "Ляжет в гроб,\n" +
                "                  и отныне\n" +
                "                              никто,\n" +
                "                                никогда,\n" +
                "                                     ничего\n" +
                "                                        не услышит\n" +
                "                                                  о нашем Иване.\n" +
                "\n" +
                "Сабля взвизгнула.\n" +
                "                                  От плеча\n" +
                "                                                  и вниз\n" +
                "на четыре версты прорез.\n" +
                "Встал Вильсон и ждет —\n" +
                "                                            кровь должна б,\n" +
                "                                                                         а из\n" +
                "раны\n" +
                "          вдруг\n" +
                "                      человек полез.\n" +
                "И пошло ж идти!\n" +
                "Люди,\n" +
                "            дома,\n" +
                "                       броненосцы,\n" +
                "                                              лошади\n" +
                "в прорез пролезают узкий.\n" +
                "С пением лезут.\n" +
                "                             В музыке.\n" +
                "О горе!\n" +
                "              Прислали из северной Трои\n" +
                "начиненного бунтом человека-коня!\n" +
                "Метались чикагцы,\n" +
                "                                   о советском строе\n" +
                "весть по оторопевшим рядам гоня.\n" +
                "\n" +
                "\n" +
                "Товарищи газетчики,\n" +
                "                                      не допытывайтесь точно,\n" +
                "где была эта битва\n" +
                "                                   и была ль когда.\n" +
                "В этой главе\n" +
                "                      в пятиминутье всредоточены\n" +
                "бывших и не бывших битв года.\n" +
                "\n" +
                "Не Ленину стих умиленный.\n" +
                "В бою\n" +
                "славлю миллионы,\n" +
                "                                  вижу миллионы,\n" +
                "миллионы пою.\n" +
                "Внимайте же, историки и витии,\n" +
                "битв не бывших видевшему перипетии!\n" +
                "\n" +
                "«Вставай, проклятьем заклейменный» —\n" +
                "радостная выстрелила весть.\n" +
                "В ответ\n" +
                "              миллионный\n" +
                "голос:\n" +
                "            «Готово!»\n" +
                "                              «Есть!»\n" +
                "«Боже, Вильсона храни.\n" +
                "Сильный, державный», —\n" +
                "они\n" +
                "голос подняли ржавый.\n" +
                "Запела земли половина красную песню.\n" +
                "Земли половина белую песню запела.\n" +
                "И вот\n" +
                "            за песней красной,\n" +
                "и вот\n" +
                "            за песней за белой —\n" +
                "тараны затарахтели в запертое будущее,\n" +
                "лучей щетины заскребли,\n" +
                "                                              замели.\n" +
                "Руки разрослись,\n" +
                "                                легко распутывающие\n" +
                "неведомые измерения души и земли.\n" +
                "Шарахнутые бунта веником\n" +
                "лавочники,\n" +
                "                     не доведя обычный торг,\n" +
                "разбежались ошпаренным муравейником\n" +
                "из банков,\n" +
                "                  магазинов,\n" +
                "                                      конторок.\n" +
                "На толщь душивших набережных и дамб\n" +
                "к городам\n" +
                "                  из океанов\n" +
                "                                      двинулась вода.\n" +
                "Столбы телеграфные то здесь,\n" +
                "                                                        то там\n" +
                "соборы вздергивали на провода.\n" +
                "Бросив насиженный фундамент,\n" +
                "за небоскребом пошел небоскреб,\n" +
                "как тигр в зверинце —\n" +
                "                                        мясо\n" +
                "                                                   фунтами,\n" +
                "пастью ворот особнячишки сгреб.\n" +
                "Сами себя из мостовых вынув, —\n" +
                "где, хозяин, лбище твой? —\n" +
                "в зеркальные стекла бриллиантовых магазинов\n" +
                "бросились булыжники мостовой.\n" +
                "Не боясь сесть на́ мель,\n" +
                "не боясь на колокольни напороть туши,\n" +
                "просто —\n" +
                "                 как мы с вами —\n" +
                "шагали киты сушей.\n" +
                "Красное все,\n" +
                "                       и все, что бе́ло\n" +
                "билось друг с другом,\n" +
                "                                       билось и пело.\n" +
                "\n" +
                "Танцевал Вильсон\n" +
                "                                  во дворце кэк-уок,\n" +
                "заворачивал задом и передом,\n" +
                "да не доделала нога экивок,\n" +
                "в двери смотрит Вильсон,\n" +
                "                                          а в две́ри там —\n" +
                "непоколебимые,\n" +
                "                              походкой зловещею,\n" +
                "человек за человеком,\n" +
                "                                        вещь за вещью\n" +
                "вваливаются в дверь в эту:\n" +
                "\"Господа Вильсоны,\n" +
                "                                   пожалте к ответу!»\n" +
                "\n" +
                "И вот,\n" +
                "            притворявшиеся добрыми,\n" +
                "колье\n" +
                "            на Вильсоних\n" +
                "                                     бросились кобрами.\n" +
                "Выбирая,\n" +
                "                  которая помягче и почище,\n" +
                "по гостиным\n" +
                "                       за миллиардершами\n" +
                "                                                 гонялись грузовичищи.\n" +
                "\n" +
                "Не убежать!\n" +
                "                     Сороконогая\n" +
                "                                            мебель раскинула лов.\n" +
                "Топтала людей гардеробами,\n" +
                "                                      протыкала ножками столов.\n" +
                "Через Рокфеллеров,\n" +
                "                                   валяющихся ничком,\n" +
                "с горлами,\n" +
                "                   сжимаемыми собственным воротничком,\n" +
                "растоптав,\n" +
                "                   как тараканов,\n" +
                "вывалилась,\n" +
                "                       в Чикаго канув.\n" +
                "По улицам\n" +
                "                   в саже́ни\n" +
                "дома не видно от дыма сражений.\n" +
                "Как в кинематографе\n" +
                "                                     бывает —\n" +
                "вдруг\n" +
                "            крупно —\n" +
                "                               видят:\n" +
                "                                             сквозь хао́с\n" +
                "ползущую спекуляцию добивает,\n" +
                "                             встав на задние лапы,\n" +
                "                                                                     Совнархоз.\n" +
                "\n" +
                "Но Вильсон не сдается,\n" +
                "                                          засел во дворце,\n" +
                "нажимает золотые пружины,\n" +
                "и выстраивается цепь —\n" +
                "нечеловеческие дружины.\n" +
                "Страшней, чем танки,\n" +
                "                                     чем войск роты,\n" +
                "безбрюхий встал,\n" +
                "                               пошел сторотый,\n" +
                "мильонозубый\n" +
                "                           ринулся голод.\n" +
                "Город грызнет — орехом расколот.\n" +
                "Сгреб деревню — хрустнула косточкой.\n" +
                "А людей,\n" +
                "                 а людей и зверей —\n" +
                "                      просто в рот заправляет горсточкой.\n" +
                "Впереди его,\n" +
                "                      вывострив ухо,\n" +
                "путь расчищая, лезет разруха.\n" +
                "Дышит завод.\n" +
                "                         Разруха слышит.\n" +
                "Слышит разруха — фабрика дышит.\n" +
                "Грохнет по фабрике —\n" +
                "                                       фабрика свалена.\n" +
                "Сдавит завод —\n" +
                "                             завод развалина.\n" +
                "Рельс обломком крушит как палицей.\n" +
                "Все разрушается,\n" +
                "                                гибнет,\n" +
                "                                              валится.\n" +
                "Готовься!\n" +
                "                  К атаке!\n" +
                "                                 Трудись!\n" +
                "                                                  Потей!\n";

        String long03 =  "Горло голода,\n" +
                "                         разрухи глотку\n" +
                "                                                     затянем\n" +
                "                       петлей железнодорожных путей!\n" +
                "И когда пресекаться дух стран\n" +
                "стал,\n" +
                "          голодом сперт,\n" +
                "тогда,\n" +
                "           раскачивая поездов таран,\n" +
                "двинулся вперед транспорт.\n" +
                "Ветрилась паровозов борода седая,\n" +
                "бьются,\n" +
                "              голод сдал,\n" +
                "и по нем,\n" +
                "                остатки съедая,\n" +
                "груженные хлебом прошли поезда.\n" +
                "Искорежился, —\n" +
                "                             и во гневе\n" +
                "                                                Вудро,\n" +
                "приказав:\n" +
                "                 «сразите сразу»,\n" +
                "новых воинов высылает рой —\n" +
                "смертоноснейшую заразу.\n" +
                "Идут закованные в грязевые брони\n" +
                "спирохет на спирохете,\n" +
                "                                         вибрион на вибрионе.\n" +
                "Ядом бактерий,\n" +
                "                            лапами вшей\n" +
                "кровь поганят,\n" +
                "                           ползут за шей.\n" +
                "Болезни явились\n" +
                "                              небывалого фасона:\n" +
                "вдруг\n" +
                "          человек\n" +
                "                         становится сонный,\n" +
                "высыпает рябо́,\n" +
                "распухает\n" +
                "                   и лопается грибом.\n" +
                "Двинулись,\n" +
                "                     предводимые некою\n" +
                "радугоглазой аптекою,\n" +
                "бутыли карболочные выдвинув в бойницы,\n" +
                "лазареты,\n" +
                "                 лечебницы,\n" +
                "                                     больницы.\n" +
                "Вши отступили,\n" +
                "                            сгрудились скопом.\n" +
                "Вшей\n" +
                "           в упор\n" +
                "                         расстреливали микроскопом.\n" +
                "Молотит и молотит дезинфекции цеп.\n" +
                "Враги легли,\n" +
                "                      ножки задрав.\n" +
                "А поверху,\n" +
                "                   размахивая флаг-рецепт,\n" +
                "прошел победителем мировой Наркомздрав.\n" +
                "\n" +
                "Вырывается у Вильсона стон, —\n" +
                "и в болезнях побит и в еде,\n" +
                "и последнее войско высылает он —\n" +
                "ядовитое войско идей.\n" +
                "Демократизмы,\n" +
                "                             гуманизмы —\n" +
                "идут и идут\n" +
                "                    за измами измы.\n" +
                "\n" +
                "Не успеешь разобраться,\n" +
                "                                              чего тебе нужно,\n" +
                "а уже\n" +
                "           философией\n" +
                "                                  голова заталмужена.\n" +
                "Засасывали романсов тиной.\n" +
                "Пением завораживали.\n" +
                "                                          Завлекали картиной.\n" +
                "Пустые головы\n" +
                "                           книжками\n" +
                "                                             для веса\n" +
                "нагрузив,\n" +
                "                  пошел за профессором профессор.\n" +
                "Их\n" +
                "      молодая встретила орава,\n" +
                "и дулам браунингов в провал\n" +
                "рухнуло римское право\n" +
                "и какие-то еще права.\n" +
                "Простонародью очки втирая,\n" +
                "адом пугая,\n" +
                "                     прельщая раем,\n" +
                "  и лысые, как колено,\n" +
                "                                  и мохнатые, как звери,\n" +
                "с евангелиями вер,\n" +
                "                                 с заговорами суеверий,\n" +
                "рясами вздыбив пыль,\n" +
                "армией двинулись чернобелые попы.\n" +
                "Под градом декретов\n" +
                "                                       от красной лавины\n" +
                "рассыпались\n" +
                "                        попы,\n" +
                "                                    муллы,\n" +
                "                                                 раввины.\n" +
                "А ну, чудотворцы,\n" +
                "                                со смертных одр\n" +
                "встаньте-ка!\n" +
                "                     На месте кровавого спора\n" +
                "опора веры валяется —\n" +
                "                                         Пётр\n" +
                "с проломанной головой собственного собора.\n" +
                "Тогда\n" +
                "            поэты взлетели на́ небо,\n" +
                "чтоб сверху стрелять, как с аэроплана бы.\n" +
                "Их\n" +
                "       на приманку академического пайка\n" +
                "заманивали,\n" +
                "                     ждали, не спустятся пока.\n" +
                "Поэты бросались, камнем пав, —\n" +
                "в работу их,\n" +
                "                     перья рифм ощипав!\n" +
                "В «Полное собрание сочинений»,\n" +
                "                                                           как в норки,\n" +
                "классики забились.\n" +
                "                                  Но жалости нет!\n" +
                "Напрасно\n" +
                "                 их\n" +
                "                        наседкой\n" +
                "                                        Горький\n" +
                "прикрыл,\n" +
                "                распустив изношенный авторитет.\n" +
                "Фермами ног отмахивая мили,\n" +
                "кранами рук расчищая пути,\n" +
                "футуристы\n" +
                "                    прошлое разгромили,\n" +
                "пустив по ветру культуришки конфетти.\n" +
                "\n" +
                "Стенкой в стенку,\n" +
                "                               валяясь в пы́ли,\n" +
                "билась с адмиралтейством\n" +
                "                                                  Лувра труха,\n" +
                "пока\n" +
                "          у адмиралтейства\n" +
                "                                         на штыке-шпиле\n" +
                "не повисли Лувра картинные потроха.\n" +
                "\n" +
                "\n" +
                "Последняя схватка.\n" +
                "                                   Сам Вильсон.\n" +
                "И в ужасе видят вильсонцы —\n" +
                "испепелен он,\n" +
                "задом придавить пытавшийся солнце.\n" +
                "Кто вспомнит безвестных главковерхов имя,\n" +
                "победы громоздивших одна на одну?!\n" +
                "Загрохотав в международной Цусиме,\n" +
                "эскадра старья пошла ко дну.\n" +
                "Фабриками попирая прошедшего труп,\n" +
                "будущее загорланило триллионом труб:\n" +
                "«Авелем называйте нас\n" +
                "                                           или Каином,\n" +
                "разница какая нам!\n" +
                "Будущее наступило!\n" +
                "                                    Будущее победитель!\n" +
                "Эй, века,\n" +
                "                 на поклон идите!»\n" +
                "Горизонт перед солнцем расступился злюч.\n" +
                "И только что\n" +
                "                       мира пол заклавший,\n" +
                "Каин гением взялся за луч,\n" +
                "как музыкант берется за клавиши.\n" +
                "\n" +
                "\n" +
                "История,\n" +
                "                в этой главе\n" +
                "                                      как на ладони бег твой.\n" +
                "Голодая и ноя,\n" +
                "города расступаются,\n" +
                "                                        и над пылью проспектовой\n" +
                "солнцем встает бытие иное.\n" +
                "\n" +
                "\n" +
                "Год с нескончаемыми нулями.\n" +
                "                                      Праздник, в святцах\n" +
                "                                                     не имеющий чина.\n" +
                "Выфлажено все.\n" +
                "                            И люди\n" +
                "                                         и строения.\n" +
                "Может быть,\n" +
                "                       Октябрьской революции сотая годовщина,\n" +
                "может быть,\n" +
                "                       просто\n" +
                "                                     изумительнейшее настроение.\n" +
                "Разгоняя дирижабли небесам под уклон,\n" +
                "поездами,\n" +
                "                  на палубах бесчисленных эскадр,\n" +
                "извилинами пеших колонн\n" +
                "за кадром выстраивают человечий кадр.\n" +
                "\n" +
                "Большеголовые,\n" +
                "                              в красном сиянье,\n" +
                "с Марса слетевшие, встали марсияне.\n" +
                "Взыграет аэро,\n" +
                "                            и снова нет.\n" +
                "И снова птицей солнце засло́нится.\n" +
                "И снова\n" +
                "              с отдаленнейших слетаются планет,\n" +
                "винтами развеерясь из-за солнца.\n" +
                "Пустыни смыты у мира с хари,\n" +
                "деревья за стволом расфеерили ствол.\n" +
                "На площади зелени —\n" +
                "                                       на бывшей Сахаре —\n" +
                "сегодня\n" +
                "              ежегоднее торжество.\n" +
                "\n" +
                "День за днем спускались дни,\n" +
                "и снова густела тьма ночная.\n" +
                "Прежде чем выстроиться сумев,\n" +
                "                                                        они\n" +
                "грянули:\n" +
                "               — Начинаем!\n" +
                "\n" +
                "«Голоса людские,\n" +
                "                                зверьи голоса,\n" +
                "                                                          рев рек\n" +
                "ввысь славословием вьем.\n" +
                "Пойте все и все слушайте\n" +
                "                               мира торжественный реквием.\n" +
                "\n" +
                "Вам, давнишние,\n" +
                "                               года проголодавшие,\n" +
                "о рае сегодняшнем раструбливая весть,\n" +
                "вам,\n" +
                "         милльонолетию давшие\n" +
                "петь,\n" +
                "        пить,\n" +
                "                  есть.\n" +
                "Вам, женщины,\n" +
                "                           рожденные под горностаевые\n" +
                "мантии,\n" +
                "              тело в лохмотья рядя,\n" +
                "падавшие замертво,\n" +
                "                                     за хлебом простаивая\n" +
                "в неисчислимых очередях.\n" +
                "Вам,\n" +
                "        легионы жидкокостых детей,\n" +
                "толпы искривленной голодом молодежи,\n" +
                "те, кто дожи́ли до чего-то,\n" +
                "                                              и те,\n" +
                "кто ни до чего не до́жил.\n" +
                "Вам,\n" +
                "          звери,\n" +
                "                       ребрами сквозя,\n" +
                "забывшие о съеденном людьми овсе,\n" +
                "работавшие, кого-то и что-то возя,\n" +
                "пока исхлестанные не падали совсем.\n" +
                "Вам,\n" +
                "        расстрелянные на баррикадах духа,\n" +
                "чтоб дни сегодняшние были пропеты,\n" +
                "будущее ловившие в ненасытное ухо,\n" +
                "маляры,\n" +
                "               певцы,\n" +
                "                             поэты.\n" +
                "Вам, которые\n" +
                "                         сквозь дым и чад,\n" +
                "жизнью, едва державшейся на иотке,\n" +
                "ржавым железом, шестерней скрежеща,\n" +
                "работали всё-таки,\n" +
                "                                  делали всё-таки.\n" +
                "Вам неумолкающих слав слова,\n" +
                "ежегодно расцветающие, вовеки не вянув,\n" +
                "за нас замученные — слава вам,\n" +
                "миллионы живых,\n" +
                "                                 кирпичных\n" +
                "                                                     и прочих Иванов».\n" +
                "\n" +
                "Парад мировой расходился ровно, —\n" +
                "ведь горе давнишнее душу не бесит.\n" +
                "Годами\n" +
                "              печаль\n" +
                "                             в покой воркестрована\n" +
                "и песней брошена ввысь поднебесить.\n" +
                "Еще гудят голосов отголоски\n" +
                "про смерти чьи-то,\n" +
                "                                 про память вечную.\n" +
                "А люди\n" +
                "             уже\n" +
                "                      в многоуличном лоске\n" +
                "катили минуту, весельем расцвеченную.\n" +
                "Ну и катись средь песенного лада,\n" +
                "цвети, земля, в молотьбе и в сеятьбе.\n" +
                "Это тебе\n" +
                "                революций кровавая Илиада!\n" +
                "Голодных годов Одиссея тебе!\n" +
                "\n" +
                "1919-1920\n";

        poems.add(long01+long02+long03);

        poems.add("Прозаседавшиеся\n" +
                "\n" +
                "Чуть ночь превратится в рассвет,\n" +
                "вижу каждый день я:\n" +
                "Кто в глав,\n" +
                "кто в ком,\n" +
                "кто в полит,\n" +
                "кто в просвет,\n" +
                "расходится народ в учрежденья.\n" +
                "Обдают дождем дела бумажные,\n" +
                "чуть войдешь в здание:\n" +
                "отобрав с полсотни —\n" +
                "самые важные! —\n" +
                "служащие расходятся на заседания.\n" +
                "\n" +
                "Заявишься:\n" +
                "«Не могут ли аудиенцию дать?\n" +
                "Хожу со времени о́на».—\n" +
                "«Товарищ Иван Ваныч ушли заседать —\n" +
                "объединение Тео и Гукона».\n" +
                "\n" +
                "Исколесишь сто лестниц.\n" +
                "Свет не мил.\n" +
                "Опять:\n" +
                "«Через час велели прийти вам.\n" +
                "Заседают:\n" +
                "покупка склянки чернил\n" +
                "Губкооперативом».\n" +
                "\n" +
                "Через час:\n" +
                "ни секретаря,\n" +
                "ни секретарши нет —\n" +
                "го́ло!\n" +
                "Все до 22-х лет\n" +
                "на заседании комсомола.\n" +
                "\n" +
                "Снова взбираюсь, глядя на́ ночь, \n" +
                "на верхний этаж семиэтажного дома. \n" +
                "«Пришел товарищ Иван Ваныч?» — \n" +
                "«На заседании \n" +
                "А-бе-ве-ге-де-е-же-зе-кома».\n" +
                "\n" +
                "Взъяренный,\n" +
                "на заседание\n" +
                "врываюсь лавиной,\n" +
                "дикие проклятья доро́гой изрыгая.\n" +
                "И вижу:\n" +
                "сидят людей половины.\n" +
                "О дьявольщина!\n" +
                "Где же половина другая?\n" +
                "«Зарезали!\n" +
                "Убили!»\n" +
                "Мечусь, оря́.\n" +
                "От страшной картины свихнулся разум.\n" +
                "И слышу\n" +
                "спокойнейший голосок секретаря:\n" +
                "«Оне на двух заседаниях сразу.\n" +
                "В день\n" +
                "заседаний на двадцать\n" +
                "надо поспеть нам.\n" +
                "Поневоле приходится раздвоиться.\n" +
                "До пояса здесь,\n" +
                "а остальное\n" +
                "там».\n" +
                "\n" +
                "С волнения не уснешь.\n" +
                "Утро раннее.\n" +
                "Мечтой встречаю рассвет ранний:\n" +
                "«О, хотя бы\n" +
                "еще\n" +
                "одно заседание\n" +
                "относительно искоренения всех заседаний!»\n" +
                "\n" +
                "1922");

        poems.add("Спросили раз меня: «Вы любите ли НЭП?» —\n" +
                "«Люблю, — ответил я, — Когда он не нелеп»\n" +
                "\n" +
                "Многие товарищи повесили нос.\n" +
                "— Бросьте, товарищи!\n" +
                "Очень не умно-с.\n" +
                "\n" +
                "На арену!\n" +
                "С купцами сражаться иди!\n" +
                "Надо счётами бить учиться.\n" +
                "Пусть «всерьез и надолго»,\n" +
                "но там,\n" +
                "впереди,\n" +
                "может новый Октябрь случиться.\n" +
                "\n" +
                "С Адама буржую пролетарий не мил.\n" +
                "Но раньше побаивался —\n" +
                "как бы не сбросили;\n" +
                "хамил, конечно,\n" +
                "но в меру хамил —\n" +
                "а то\n" +
                "революций не оберешься после.\n" +
                "\n" +
                "Да и то\n" +
                "в Октябре\n" +
                "пролетарская голь\n" +
                "из-под ихнего пуза-груза —\n" +
                "продралась\n" +
                "и загна́ла осиновый кол\n" +
                "в кругосветное ихнее пузо.\n" +
                "\n" +
                "И вот,\n" +
                "Вечекой,\n" +
                "Эмчекою вынянчена,\n" +
                "вчера пресмыкавшаяся тварь еще —\n" +
                "трехэтажным «нэпом» улюлюкает нынче нам:\n" +
                "«Погодите, голубчики!\n" +
                "Попались, товарищи!»\n" +
                "\n" +
                "Против их\n" +
                "инженерски-бухгалтерских числ\n" +
                "не попрешь, с винтовкою выйдя.\n" +
                "Продувным арифметикам ихним учись —\n" +
                "стиснув зубы\n" +
                "и ненавидя.\n" +
                "\n" +
                "Великолепен был буржуазный Лоренцо.\n" +
                "Разве что\n" +
                "с шампанского очень огорчится —\n" +
                "возьмет\n" +
                "и выкинет коленце:\n" +
                "нос\n" +
                "— и только! —\n" +
                "вымажет горчицей.\n" +
                "\n" +
                "Да и то\n" +
                "в Октябре\n" +
                "пролетарская голь,\n" +
                "до хруста зажав в кулаке их, —\n" +
                "объявила:\n" +
                "«Не буду в лакеях!»\n" +
                "Сегодня,\n" +
                "изголодавшиеся сами,\n" +
                "им открывая двери «Гротеска»,\n" +
                "знаем —\n" +
                "всех нас\n" +
                "горчицами,\n" +
                "соуса́ми\n" +
                "смажут сначала:\n" +
                "«НЭП» — дескать.\n" +
                "Вам не нравится с вымазанной рожей?\n" +
                "И мне — тоже.\n" +
                "Не нравится-то, не нравится,\n" +
                "а черт их знает,\n" +
                "как с ними справиться.\n" +
                "\n" +
                "Раньше\n" +
                "был буржуй\n" +
                "и жирен\n" +
                "и толст,\n" +
                "драл на сотню — сотню,\n" +
                "на тыщи — тыщи.\n" +
                "Но зато,\n" +
                "в «Мерилизах» тебе\n" +
                "и пальто-с,\n" +
                "и гвоздишки,\n" +
                "и сапожищи.\n" +
                "\n" +
                "Да и то\n" +
                "в Октябре\n" +
                "пролетарская голь\n" +
                "попросила:\n" +
                "«Убираться изволь!»\n" +
                "\n" +
                "А теперь буржуазия!\n" +
                "Что делает она?\n" +
                "Ни тебе сапог,\n" +
                "ни ситец,\n" +
                "ни гвоздь!\n" +
                "Она —\n" +
                "из мухи делает слона\n" +
                "и после\n" +
                "продает слоновую кость.\n" +
                "\n" +
                "Не нравится производство кости слонячей?\n" +
                "Производи ина́че!\n" +
                "А так сидеть и «благородно» мучиться —\n" +
                "из этого ровно ничего не получится.\n" +
                "\n" +
                "Пусть\n" +
                "от мыслей торгашских\n" +
                "морщины — ров.\n" +
                "В мозг вбирай купцовский опыт!\n" +
                "Мы\n" +
                "еще\n" +
                "услышим по странам миров\n" +
                "революций радостный топот.\n" +
                "\n" +
                "1922");

        poems.add("Сволочи!\n" +
                "\n" +
                "Гвоздимые строками,\n" +
                "стойте не́мы!\n" +
                "Слушайте этот волчий вой,\n" +
                "еле прикидывающийся поэмой!\n" +
                "Дайте сюда\n" +
                "самого жирного,\n" +
                "самого плешивого!\n" +
                "За шиворот!\n" +
                "Ткну в отчет Помгола.\n" +
                "Смотри!\n" +
                "Видишь —\n" +
                "за цифрой голой...\n" +
                "\n" +
                "Ветер рванулся.\n" +
                "Рванулся и тише...\n" +
                "Снова снегами огрёб \n" +
                "тысяче-\n" +
                "миллионно-крыший \n" +
                "волжских селений гроб. \n" +
                "Трубы — \n" +
                "гробовые свечи.\n" +
                "Даже во́роны\n" +
                "исчезают,\n" +
                "чуя,\n" +
                "что, дымя́сь,\n" +
                "тянется\n" +
                "слащавый,\n" +
                "тошнотворный\n" +
                "дух\n" +
                "зажариваемых мяс.\n" +
                "Сына?\n" +
                "Отца?\n" +
                "Матери?\n" +
                "Дочери?\n" +
                "Чья?!\n" +
                "Чья в людоедчестве очередь?!.\n" +
                "\n" +
                "Помощи не будет! \n" +
                "Отрезаны снегами. \n" +
                "Помощи не будет! \n" +
                "Воздух пуст. \n" +
                "Помощи не будет! \n" +
                "Под ногами \n" +
                "даже глина сожрана, \n" +
                "даже куст\n" +
                "\n" +
                "Нет,\n" +
                "не помогут!\n" +
                "Надо сдаваться.\n" +
                "В 10 губерний могилу вы́меряйте!\n" +
                "Двадцать\n" +
                "миллионов!\n" +
                "Двадцать!\n" +
                "Ложитесь!\n" +
                "Вымрите!..\n" +
                "\n" +
                "Только одна,\n" +
                "осипшим голосом,\n" +
                "сумасшедшие проклятия метелями меля,\n" +
                "рек,\n" +
                "дорог снеговые волосы\n" +
                "ветром рвя, рыдает земля.\n" +
                "\n" +
                "Хлеба!\n" +
                "Хлебушка!\n" +
                "Хлебца!\n" +
                "\n" +
                "Сам смотрящий смерть воочию, \n" +
                "еле едящий, \n" +
                "только б не сдох,— \n" +
                "тянет город руку рабочую \n" +
                "горстью сухих крох.\n" +
                "\n" +
                "«Хлеба!\n" +
                "Хлебушка!\n" +
                "Хлебца!»\n" +
                "\n" +
                "Радио ревет за все границы.\n" +
                "И в ответ\n" +
                "за нелепицей нелепица\n" +
                "сыплется в газетные страницы.\n" +
                "\n" +
                "«Лондон.\n" +
                "Банкет.\n" +
                "Присутствие короля и королевы.\n" +
                "Жрущих — не вместишь в раззолоченные хлевы».\n" +
                "\n" +
                "Будьте прокляты!\n" +
                "Пусть\n" +
                "за вашей головою ве́нчанной\n" +
                "из колоний\n" +
                "дикари придут,\n" +
                "питаемые человечиной!\n" +
                "Пусть\n" +
                "горят над королевством\n" +
                "бунтов зарева!\n" +
                "Пусть\n" +
                "столицы ваши\n" +
                "будут выжжены дотла!\n" +
                "Пусть из наследников,\n" +
                "из наследниц варево\n" +
                "варится в коронах-котлах!\n" +
                "\n" +
                "«Париж.\n" +
                "Собрались парламентарии.\n" +
                "Доклад о голоде.\n" +
                "Фритиоф Нансен.\n" +
                "С улыбкой слушали.\n" +
                "Будто соловьиные арии.\n" +
                "\n" +
                "Будто те́нора слушали в модном романсе».\n" +
                "Будьте прокляты!\n" +
                "Пусть\n" +
                "вовеки\n" +
                "вам\n" +
                "не слышать речи человечьей!\n" +
                "Пролетарий французский!\n" +
                "Эй,\n" +
                "стягивай петлею вместо речи\n" +
                "толщь непроходимых шей!\n" +
                "\n" +
                "«Вашингтон.\n" +
                "Фермеры,\n" +
                "доевшие,\n" +
                "допившие\n" +
                "до того,\n" +
                "что лебедками подымают пузы,\n" +
                "в океане\n" +
                "пшеницу\n" +
                "от излишества топившие,—\n" +
                "топят паровозы грузом кукурузы».\n" +
                "\n" +
                "Будьте прокляты!\n" +
                "Пусть\n" +
                "ваши улицы\n" +
                "бунтом будут запру́жены.\n" +
                "Выбрав\n" +
                "место, где более больно,\n" +
                "пусть\n" +
                "по Америке —\n" +
                "по Северной,\n" +
                "по Южной —\n" +
                "гонят\n" +
                "брюх ваших\n" +
                "мячище футбольный!\n" +
                "\n" +
                "«Берлин.\n" +
                "Оживает эмиграция.\n" +
                "Банды радуются:\n" +
                "с голодными драться им.\n" +
                "По Берлину,\n" +
                "закручивая усики,\n" +
                "ходят,\n" +
                "хвастаются:\n" +
                "— Патриот!\n" +
                "Русский!—»\n" +
                "\n" +
                "Будьте прокляты!\n" +
                "Вечное «вон!» им!\n" +
                "Всех отвращая иудьим видом,\n" +
                "французского золота преследуемые звоном,\n" +
                "скитайтесь чужбинами Вечным жи́дом!\n" +
                "Леса российские,\n" +
                "соберитесь все!\n" +
                "Выберите по самой большой осине,\n" +
                "чтоб образ ихний\n" +
                "вечно висел,\n" +
                "под самым небом качался, синий.\n" +
                "\n" +
                "«Москва.\n" +
                "Жалоба сборщицы: \n" +
                "в «Ампирах» морщатся \n" +
                "или дадут \n" +
                "тридцатирублевку, \n" +
                "вышедшую из употребления в 1918 году».\n" +
                "\n" +
                "Будьте прокляты!\n" +
                "Пусть будет так,\n" +
                "чтоб каждый проглоченный\n" +
                "глоток\n" +
                "желудок жёг!\n" +
                "Чтоб ножницами оборачивался бифштекс сочный, \n" +
                "вспарывая стенки кишок!\n" +
                "\n" +
                "Вымрет.\n" +
                "Вымрет 20 миллионов человек!\n" +
                "Именем всех упокоенных тут —\n" +
                "проклятие отныне,\n" +
                "проклятие вовек\n" +
                "от Волги отвернувшим морд толстоту.\n" +
                "Это слово не к жирному пузу,\n" +
                "это слово не к царскому трону,—\n" +
                "в сердце таком\n" +
                "слова ничего не тронут:\n" +
                "трогают их революций штыком.\n" +
                "\n" +
                "Вам,\n" +
                "несметной армии частицам малым, порох мира,\n" +
                "силой чьей,\n" +
                "силой,\n" +
                "брошенной по всем подвалам,\n" +
                "будет взорван\n" +
                "мир несметных богачей!\n" +
                "Вам! Вам! Вам!\n" +
                "Эти слова вот!\n" +
                "Цифрами верстовыми,\n" +
                "вмещающимися едва,\n" +
                "запишите Волгу буржуазии в счет!\n" +
                "\n" +
                "Будет день! \n" +
                "Пожар всехсветный, \n" +
                "чистящий и чадный. \n" +
                "Выворачивая богачей палаты, \n" +
                "будьте так же, \n" +
                "так же беспощадны \n" +
                "в этот час расплаты!\n" +
                "\n" +
                "1922");

        poems.add("Бюрократиада\n" +
                "\n" +
                "\n" +
                "\tПрабабушка бюрократизма\n" +
                "\n" +
                "Бульвар.\n" +
                "Машина.\n" +
                "Сунь пятак —\n" +
                "что-то повертится,\n" +
                "пошипит гадко.\n" +
                "Минуты через две,\n" +
                "приблизительно так,\n" +
                "из машины вылазит трехкопеечная\n" +
                "шоколадка.\n" +
                "Бараны!\n" +
                "Чего разглазелись кучей?!\n" +
                "В магазине и проще,\n" +
                "и дешевле,\n" +
                "и лучше.\n" +
                "\n" +
                "\n" +
                "\t\t\tВчерашнее\n" +
                "\n" +
                "Черт,\n" +
                "сын его\n" +
                "или евонный брат,\n" +
                "расшутившийся сверх всяких мер,\n" +
                "раздул машину в миллиарды крат\n" +
                "и расставил по всей РСФСР.\n" +
                "С ночи становятся людей тени.\n" +
                "Тяжелая — подъемный мост! —\n" +
                "скрипит,\n" +
                "глотает дверь учреждений\n" +
                "извивающийся человечий хвост.\n" +
                "Дверь разгорожена.\n" +
                "Еще не узка́ им!\n" +
                "Через решетки канцелярских баррикад,\n" +
                "вырвав пропуск, идет пропускаемый.\n" +
                "Разлилась коридорами человечья река.\n" +
                "\n" +
                "(Первый шип —\n" +
                "первый вой —\n" +
                "«С очереди сшиб!»\n" +
                "«Осади без трудовой!»)\n" +
                "\n" +
                "— Ищите и обрящете, —\n" +
                "пойди и «рящь» ее! —\n" +
                "которая «входящая» и которая «исходящая»?!\n" +
                "Обрящут через час-другой.\n" +
                "На рупь бумаги — совсем ма́ло! —\n" +
                "всовывают дрожащей рукой\n" +
                "в пасть входящего журнала.\n" +
                "Колесики завертелись.\n" +
                "От дамы к даме\n" +
                "пошла бумажка, украшаясь номерами.\n" +
                "\n" +
                "От дам бумажка перекинулась к секретарше.\n" +
                "Шесть секретарш от младшей до старшей!\n" +
                "До старшей бумажка дошла в обед.\n" +
                "Старшая разошлась.\n" +
                "Потерялся след.\n" +
                "Звезды считать?\n" +
                "Сойдешь с ума!\n" +
                "Инстанций не считаю — плавай сама!\n" +
                "Бумажка плыла, шевелилась еле.\n" +
                "Лениво ворочались машины валы.\n" +
                "В карманы тыкалась,\n" +
                "совалась в портфели,\n" +
                "на полку ставилась,\n" +
                "клалась в столы.\n" +
                "Под грудой таких же\n" +
                "столами коллегий\n" +
                "ждала,\n" +
                "когда подымут ввысь ее,\n" +
                "и вновь\n" +
                "под сукном\n" +
                "в многомесячной неге\n" +
                "дремала в тридцать третьей комиссии.\n" +
                "\n" +
                "Бумажное тело сначала толстело.\n" +
                "Потом прибавились клипсы-лапки.\n" +
                "Затем бумага выросла в «дело» —\n" +
                "пошла в огромной синей папке.\n" +
                "Зав ее исписал на славу,\n" +
                "от зава к замзаву вернулась вспять,\n" +
                "замзав подписал\n" +
                "и обратно\n" +
                "к заву\n" +
                "вернулась на подпись бумага опять.\n" +
                "Без подписи места не сыщем под ней мы,\n" +
                "но вновь\n" +
                "механизм\n" +
                "бумагу волок,\n" +
                "с плеча рассыпая печати и клейма\n" +
                "на каждый\n" +
                "чистый еще\n" +
                "уголок.\n" +
                "И вот,\n" +
                "через какой-нибудь год,\n" +
                "отверз журнал исходящий рот.\n" +
                "И, скрипнув перьями,\n" +
                "выкинул вон\n" +
                "бумаги негодной — на миллион.\n" +
                "\n" +
                "\n" +
                "\t\t\tСегодняшнее\n" +
                "\n" +
                "Высунув языки,\n" +
                "разинув рты,\n" +
                "носятся нэписты\n" +
                "в рьяни,\n" +
                "В яри...\n" +
                "А посередине\n" +
                "высятся\n" +
                "недоступные форты́,\n" +
                "серые крепости советских канцелярий.\n" +
                "С угрозой выдвинув пики-перья,\n" +
                "закованные в бумажные латы,\n" +
                "работали канцеляристы,\n" +
                "когда\n" +
                "в двери\n" +
                "бумажка втиснулась:\n" +
                "«Сокращай штаты!»\n" +
                "Без всякого волнения,\n" +
                "без всякой паники\n" +
                "завертелись колеса канцелярской механики.\n" +
                "Один берет.\n" +
                "Другая берет.\n" +
                "Бумага взад.\n" +
                "Бумага вперед.\n" +
                "По проторенному другими следу\n" +
                "через замзава проплыла к преду.\n" +
                "Пред в коллегию внес вопрос:\n" +
                "«Обсудите!\n" +
                "Аппарат оброс».\n" +
                "\n" +
                "Все в коллегии спорили стойко.\n" +
                "Решив вести работу рысью,\n" +
                "немедленно избрали тройку.\n" +
                "Тройка выделила комиссию и подкомиссию.\n" +
                "Комиссию распирала работа.\n" +
                "Комиссия работала до четвертого пота.\n" +
                "Начертили схему:\n" +
                "кружки и линии,\n" +
                "которые красные, которые синие.\n" +
                "Расширив штат сверхштатной сотней,\n" +
                "работали и в праздник и в день субботний.\n" +
                "Согнулись над кипами,\n" +
                "расселись в ряд,\n" +
                "щеголяют выкладками,\n" +
                "цифрами пещрят.\n" +
                "Глотками хриплыми,\n" +
                "ртами пенными\n" +
                "вновь вопрос подымался в пленуме.\n" +
                "Все предлагали умно и трезво:\n" +
                "«Вдвое урезывать!»\n" +
                "«Втрое урезывать!»\n" +
                "Строчил секретарь —\n" +
                "от работы в мыле:\n" +
                "постановили — слушали,\n" +
                "слушали — постановили...\n" +
                "Всю ночь,\n" +
                "над машинкой склонившись низко,\n" +
                "резолюции переписывала и переписывала машинистка.\n" +
                "И...\n" +
                "через неделю\n" +
                "забредшие киски\n" +
                "играли листиками из переписки.\n" +
                "\n" +
                "\n" +
                "\t\t\tМоя резолюция\n" +
                "\n" +
                "По-моему,\n" +
                "это\n" +
                "— с другого бочка —\n" +
                "знаменитая сказка про белого бычка.\n" +
                "\n" +
                "\n" +
                "\t\t\tКонкретное предложение\n" +
                "\n" +
                "Я,\n" +
                "как известно,\n" +
                "не делопроизводитель.\n" +
                "Поэт.\n" +
                "Канцелярских способностей у меня нет\n" +
                "Но, по-моему,\n" +
                "надо\n" +
                "без всякой хитрости\n" +
                "взять за трубу канцелярию\n" +
                "и вытрясти.\n" +
                "Потом\n" +
                "над вытряхнутыми\n" +
                "посидеть в тиши,\n" +
                "выбрать одного и велеть:\n" +
                "«Пиши!»\n" +
                "Только попросить его:\n" +
                "«Ради бога,\n" +
                "пиши, товарищ, не очень много!»\n" +
                "\n" +
                "1922");

        poems.add("Выждем\n" +
                "\n" +
                "Видит Антанта —\n" +
                "не разгрызть ореха.\n" +
                "Зря тщатся.\n" +
                "Зовет коммунистов\n" +
                "в Геную\n" +
                "посовещаться.\n" +
                "РСФСР согласилась.\n" +
                "И снова Франция начинает тянуть.\n" +
                "Авось, мол, удастся сломить разрухой.\n" +
                "Авось, мол, голодом удастся согнуть.\n" +
                "То Франция требует,\n" +
                "чтоб на съезд собрались какие-то дальние народы,\n" +
                "такие,\n" +
                "что их не соберешь и за годы.\n" +
                "То съезд предварительный требуют.\n" +
                "Решит, что нравится ей,\n" +
                "а ты, мол, сиди потом и глазей.\n" +
                "Ясно —\n" +
                "на какой бы нас ни звали съезд,\n" +
                "Антанта одного ждет —\n" +
                "скоро ли нас съест.\n" +
                "Стойте же стойко,\n" +
                "рабочий,\n" +
                "крестьянин,\n" +
                "красноармеец!\n" +
                "Покажите, что Россия сильна,\n" +
                "что только на такую конференцию согласимся,\n" +
                "которая выгодна нам.\n" +
                "\n" +
                "1922");

        poems.add("Моя речь на Генуэзской конференции\n" +
                "\n" +
                "Не мне российская делегация вверена,\n" +
                "Я —\n" +
                "самозванец на конференции Генуэзской.\n" +
                "Дипломатическую вежливость товарища Чичерина\n" +
                "дополню по-моему —\n" +
                "просто и резко.\n" +
                "Слушай!\n" +
                "Министерская компанийка!\n" +
                "Нечего заплывшими глазками мерцать.\n" +
                "Сквозь фраки спокойные вижу —\n" +
                "паника\n" +
                "трясет лихорадкой ваши сердца.\n" +
                "Неужели\n" +
                "без смеха\n" +
                "думать в силе,\n" +
                "что вы\n" +
                "на конференцию\n" +
                "нас пригласили?\n" +
                "В штыки бросаясь на Перекоп идти,\n" +
                "мятежных склоняя под красное знамя,\n" +
                "трудом сгибаясь в фабричной копоти,—\n" +
                "мы знали —\n" +
                "заставим разговаривать с нами.\n" +
                "Не просьбой просителей язык замер,\n" +
                "не нищие, жмурящиеся от господского света,—\n" +
                "мы ехали, осматривая хозяйскими глазами\n" +
                "грядущую\n" +
                "Мировую Федерацию Советов.\n" +
                "Болтают язычишки газетных строк:\n" +
                "«Испытать их сначала…»\n" +
                "Хватили лишку!\n" +
                "Не вы на испытание даете срок —\n" +
                "а мы на время даем передышку.\n" +
                "Лишь первая фабрика взвила дым —\n" +
                "враждой к вам\n" +
                "в рабочих\n" +
                "вспыхнули души.\n" +
                "Слюной ли речей пожары вражды\n" +
                "на конференции\n" +
                "нынче\n" +
                "затушим?!\n" +
                "Долги наши,\n" +
                "каждый медный грош,\n" +
                "считают «Матэны»,\n" +
                "считают «Таймсы».\n" +
                "Считаться хотите?\n" +
                "Давайте!\n" +
                "Что ж!\n" +
                "Посчитаемся!\n" +
                "О вздернутых Врангелем,\n" +
                "о расстрелянном,\n" +
                "о заколотом\n" +
                "память на каждой крымской горе.\n" +
                "Какими пудами\n" +
                "какого золота\n" +
                "оплатите это, господин Пуанкаре?\n" +
                "О вашем Колчаке — Урал спросите!\n" +
                "Зверством — аж горы вгонялись в дрожь.\n" +
                "Каким золотом -\n" +
                "хватит ли в Сити?!—\n" +
                "оплатите это, господин Ллойд-Джордж?\n" +
                "Вонзите в Волгу ваше зрение:\n" +
                "разве этот\n" +
                "голодный ад,\n" +
                "разве это\n" +
                "мужицкое разорение —\n" +
                "не хвост от ваших войн и блокад?\n" +
                "Пусть\n" +
                "кладбищами голодной смерти\n" +
                "каждый из вас протащится сам!\n" +
                "На каком —\n" +
                "на железном, что ли, эксперте\n" +
                "не встанут дыбом волоса?\n" +
                "Не защититесь пунктами резолюций — плотин.\n" +
                "Мировая —\n" +
                "ночи пальбой веселя —\n" +
                "революция будет —\n" +
                "и велит:\n" +
                "«Плати\n" +
                "и по этим российским векселям!»\n" +
                "И розовые краснеют мало-помалу.\n" +
                "Тише!\n" +
                "Не дыша!\n" +
                "Слышите\n" +
                "из Берлина\n" +
                "первый шаг\n" +
                "трех Интернационалов?\n" +
                "Растя единство при каждом ударе,\n" +
                "идем.\n" +
                "Прислушайтесь —\n" +
                "вздрагивает здание.\n" +
                "\n" +
                "Я кончил.\n" +
                "Милостивые государи,\n" +
                "можете продолжать заседание.\n" +
                "\n" +
                "1922");

        poems.add("Мой май\n" +
                "\n" +
                "Всем,\n" +
                "на улицы вышедшим,\n" +
                "тело машиной измаяв, —\n" +
                "всем,\n" +
                "молящим о празднике\n" +
                "спинам, землею натру́женным, —\n" +
                "Первое мая!\n" +
                "Первый из маев\n" +
                "встретим, товарищи,\n" +
                "голосом, в пение сдру́женным.\n" +
                "Вёснами мир мой!\n" +
                "Солнцем снежное тай!\n" +
                "Я рабочий —\n" +
                "этот май мой!\n" +
                "Я крестьянин —\n" +
                "это мой май.\n" +
                "\n" +
                "Всем,\n" +
                "для убийств залёгшим,\n" +
                "злобу окопов иззме́ив, —\n" +
                "всем,\n" +
                "с броненосцев\n" +
                "на братьев\n" +
                "пушками вцеливших люки, —\n" +
                "Первое мая!\n" +
                "Первый из маев\n" +
                "встретим,\n" +
                "сплетая\n" +
                "войной разобщенные руки.\n" +
                "Молкнь, винтовки вой!\n" +
                "Тихнь, пулемета лай!\n" +
                "Я матрос —\n" +
                "этот май мой!\n" +
                "Я солдат —\n" +
                "это мой май.\n" +
                "\n" +
                "Всем\n" +
                "домам,\n" +
                "площадям,\n" +
                "улицам,\n" +
                "сжатым льдяной зимою, —\n" +
                "всем\n" +
                "изглоданным голодом\n" +
                "степям,\n" +
                "лесам,\n" +
                "нивам —\n" +
                "Первое мая!\n" +
                "Первый из маев\n" +
                "славьте —\n" +
                "людей,\n" +
                "плодородий,\n" +
                "вёсен разливом!\n" +
                "Зелень полей, пой!\n" +
                "Вой гудков, вздымай!\n" +
                "Я железо —\n" +
                "этот май мой!\n" +
                "Я земля —\n" +
                "это мой май!\n" +
                "\n" +
                "1922\n");

        poems.add("Kак работает республика демократическая?\n" +
                "СТИХОТВОРЕНИЕ ОПЫТНОЕ.\n" +
                "ВОСТОРЖЕННО КРИТИЧЕСКОЕ\n" +
                "\n" +
                "Словно дети, просящие с медом ковригу,\n" +
                "буржуи вымаливают.\n" +
                "«Паспорточек бы!\n" +
                "В Р-и-и-и-гу!»\n" +
                "Поэтому,\n" +
                "думаю,\n" +
                "не лишнее\n" +
                "выслушать очевидевшего благоустройства заграничные.\n" +
                "\n" +
                "Во-первых,\n" +
                "как это ни странно,\n" +
                "и Латвия — страна.\n" +
                "Все причиндалы, полагающиеся странам,\n" +
                "имеет и она.\n" +
                "И правительство (управляют которые),\n" +
                "и народонаселение,\n" +
                "и территория...\n" +
                " \n" +
                " \n" +
                "\t\t\tТЕРРИТОРИЯ\n" +
                "\n" +
                "Территории, собственно говоря, нет —\n" +
                "только делают вид...\n" +
                "Просто полгубернии отдельно лежит.\n" +
                "А чтоб в этом\n" +
                "никто\n" +
                "не убедился воочию —\n" +
                "поезда от границ отходят ночью.\n" +
                "Спишь,\n" +
                "а паровоз\n" +
                "старается,\n" +
                "ревет —\n" +
                "и взад,\n" +
                "и вперед,\n" +
                "и топчется на месте.\n" +
                "Думаешь утром — напутешествовался вот! —\n" +
                "а до Риги\n" +
                "всего\n" +
                "верст сто или двести.\n" +
                "\n" +
                "Ригу не выругаешь —\n" +
                "чистенький вид.\n" +
                "Публика мыта.\n" +
                "Мостовая блестит.\n" +
                "Отчего же\n" +
                "у нас\n" +
                "грязно и гадко?\n" +
                "Дело простое —\n" +
                "в размерах разгадка:\n" +
                "такая была б Русь —\n" +
                "в три часа\n" +
                "всю берусь\n" +
                "и умыть и причесать.\n" +
                " \n" +
                " \n" +
                "\t\t\tАРМИЯ\n" +
                "\n" +
                "Об армии не буду отзываться худо:\n" +
                "откуда ее набрать с двухмиллионного люда?!\n" +
                "(Кой о чем приходится помолчать условиться,\n" +
                "помните? — пословица:\n" +
                "«Не плюй вниз\n" +
                "в ожидании виз»).\n" +
                "\n" +
                "Войска мало,\n" +
                "но выглядит мило.\n" +
                "На меня б\n" +
                "на одного\n" +
                "уж во всяком случае хватило.\n" +
                "Тем более, говорят, что и пушки есть:\n" +
                "не то пять,\n" +
                "не то шесть.\n" +
                " \n" +
                " \n" +
                "\t\t\tПРАВИТЕЛЬСТВО\n" +
                "\n" +
                "Латвией управляет учредилка. \n" +
                "Учредилка — место, где спорят пылко.\n" +
                "А чтоб языками вертели не слишком часто,\n" +
                "председателя выбрали —\n" +
                "господин Чаксте.\n" +
                "\n" +
                "Республика много демократичней, чем у нас.\n" +
                "Ясно без слов.\n" +
                "Все решается большинством голосов.\n" +
                "(Если выборы в руках\n" +
                "— понимаете сами —\n" +
                "трудно ли обзавестись нужными голосами!)\n" +
                "Голоснули,\n" +
                "подсчитали —\n" +
                "и вопрос ясен...\n" +
                "Земля помещикам и перешла восвояси.\n" +
                "Не с собой же спорить!\n" +
                "Глупо и скучно.\n" +
                "Для споров\n" +
                "несколько эсдечков приручено. \n" +
                "Если же очень шебутятся с левых мест,\n" +
                "проголосуют —\n" +
                "и пожалуйте под аре́ст.\n" +
                "Чтоб удостовериться,\n" +
                "правдивы мои слова ли,\n" +
                "спросите у Дермана —\n" +
                "его «проголосовали».\n" +
                " \n" +
                " \n" +
                "\t\t\tСВОБОДА СЛОВА\n" +
                "\n" +
                "Конечно,\n" +
                "ни для кого не ново,\n" +
                "что у демократов свобода слова.\n" +
                "У нас цензура —\n" +
                "разрешат или запретят.\n" +
                "Кому такие ужасы не претят?!\n" +
                "А в Латвии свободно —\n" +
                "печатай сколько угодно!\n" +
                "Кто не верит,\n" +
                "убедитесь на моем личном примере.\n" +
                "Напечатал «Люблю» —\n" +
                "любовная лирика.\n" +
                "Вещь — безобиднее найдите в мире-ка!\n" +
                "А полиция — хоть бы что!\n" +
                "Насчет репрессий вяло.\n" +
                "Едва-едва через три дня арестовала.\n" +
                " \n" +
                " \n" +
                "\t\t\tСВОБОДА МАНИФЕСТАЦИЙ\n" +
                " \n" +
                "И насчет демонстраций свобод немало —\n" +
                "ходи и пой досы́та и до отвала!\n" +
                "А чтоб не пели чего,\n" +
                "устои ломая, —\n" +
                "учредилку открыли в день маёвки.\n" +
                "Даже парад правительственный — первого мая.\n" +
                "Не правда ли,\n" +
                "ловкие головки?!\n" +
                "Народ на маёвку повалил валом:\n" +
                "только\n" +
                "отчего-то\n" +
                "распелись «Интернационалом».\n" +
                "И в общем ничего,\n" +
                "сошло мило —\n" +
                "только человек пятьдесят полиция побила.\n" +
                "А чтоб было по-домашнему,\n" +
                "а не официально-важно,\n" +
                "полиция в буршей была переряжена.\n" +
                " \n" +
                " \n" +
                "\t\t\tКУЛЬТУРА\n" +
                "\n" +
                "Что Россия?\n" +
                "Россия дура!\n" +
                "То-то за границей —\n" +
                "за границей культура.\n" +
                "Поэту в России —\n" +
                "одна грусть!\n" +
                "А в Латвии\n" +
                "каждый знает тебя наизусть.\n" +
                "В Латвии\n" +
                "даже министр каждый —\n" +
                "и то томится духовной жаждой.\n" +
                "Есть аудитории.\n" +
                "И залы есть.\n" +
                "Мне и захотелось лекциишку прочесть.\n" +
                "Лекцию не утаишь.\n" +
                "Лекция — что шило.\n" +
                "Пришлось просить,\n" +
                "чтоб полиция разрешила.\n" +
                "Жду разрешения\n" +
                "у господина префекта.\n" +
                "Господин симпатичный —\n" +
                "в погончиках некто.\n" +
                "У нас\n" +
                "с бумажкой\n" +
                "натерпелись бы волокит,\n" +
                "а он\n" +
                "и не взглянул на бумажкин вид.\n" +
                "Сразу говорит:\n" +
                "«Запрещается.\n" +
                "Прощайте!»\n" +
                "— Разрешите, — прошу, —\n" +
                "ну чего вы запрещаете? —\n" +
                "Вотще!\n" +
                "«Квесис, — говорит, — против футуризма вообще».\n" +
                "Спрашиваю,\n" +
                "в поклоне свесясь:\n" +
                "— Что это за кушанье такое —\n" +
                "К-в-е-с-и-с? —\n" +
                "«Министр внудел,\n" +
                "— префект рёк —\n" +
                "образованный —\n" +
                "знает вас вдоль и поперек».\n" +
                "— А Квесис\n" +
                "не запрещает,\n" +
                "ежели человек — брюнет? —\n" +
                "спрашиваю в бессильной яри.\n" +
                "«Нет, — говорит, —\n" +
                "на брюнетов запрещения нет».\n" +
                "Слава богу!\n" +
                "(я-то, на всякий случай — карий).\n" +
                " \n" +
                " \n" +
                "\t\t\tНАРОДОНАСЕЛЕНИЕ\n" +
                "\n" +
                "В Риге не видно худого народонаселения.\n" +
                "Голод попрятался на фабрики и в селения.\n" +
                "А в бульварной гуще —\n" +
                "народ жирнющий.\n" +
                "Щеки красные,\n" +
                "рот — во!\n" +
                "В России даже у нэпистов меньше рот.\n" +
                "\n" +
                "А в остальном —\n" +
                "народ ничего,\n" +
                "даже довольно милый народ.\n" +
                " \n" +
                " \n" +
                "\t\t\tМОРАЛЬ В ОБЩЕМ\n" +
                "\n" +
                "Зря,\n" +
                "ребята,\n" +
                "на Россию ропщем.\n" +
                " \n" +
                "1922");

        poems.add("Баллада о доблестном Эмиле\n" +
                "\n" +
                "Замри, народ! Любуйся, тих!\n" +
                "Плети венки из лилий.\n" +
                "Греми о Вандервельде стих,\n" +
                "о доблестном Эмиле!\n" +
                "\n" +
                "С Эмилем сим сравнимся мы ль:\n" +
                "он чист, он благороден.\n" +
                "Душою любящей Эмиль\n" +
                "голубки белой вроде.\n" +
                "\n" +
                "Не любит страсть Эмиль Чеку,\n" +
                "Эмиль Христова нрава:\n" +
                "ударь щеку Эмильчику —\n" +
                "он повернется справа.\n" +
                "\n" +
                "Но к страждущим Эмиль премил,\n" +
                "в любви к несчастным тая,\n" +
                "за всех бороться рад Эмиль,\n" +
                "язык не покладая.\n" +
                "\n" +
                "Читал Эмиль газету раз.\n" +
                "Вдруг вздрогнул, кофий вылья,\n" +
                "и слезы брызнули из глаз\n" +
                "предоброго Эмиля.\n" +
                "\n" +
                "«Что это? Сказка? Или быль?\n" +
                "Не сказка!.. Вот!.. В газете… —\n" +
                "Сквозь слезы шепчет вслух Эмиль: —\n" +
                "Ведь у эсеров дети…\n" +
                "\n" +
                "Судить?! За пулю Ильичу?!\n" +
                "За что? Двух-трех убили?\n" +
                "Не допущу! Бегу! Лечу!»\n" +
                "Надел штаны Эмилий.\n" +
                "\n" +
                "Эмилий взял портфель и трость.\n" +
                "Бежит. От спешки в мыле.\n" +
                "По миле миль несется гость.\n" +
                "И думает Эмилий:\n" +
                "\n" +
                "«Уж погоди, Чека-змея!\n" +
                "Раздокажу я! Или\n" +
                "не адвокат я? Я не я!\n" +
                "сапог, а не Эмилий».\n" +
                "\n" +
                "Москва. Вокзал. Народу сонм.\n" +
                "Набит, что в бочке сельди.\n" +
                "И, выгнув груди колесом,\n" +
                "выходит Вандервельде.\n" +
                "\n" +
                "Эмиль разинул сладкий рот,\n" +
                "тряхнул кудрёй Эмилий.\n" +
                "Застыл народ. И вдруг… И вот…\n" +
                "Мильоном кошек взвыли.\n" +
                "\n" +
                "Грознее и грознее вой.\n" +
                "Господь, храни Эмиля!\n" +
                "А вдруг букетом-крапиво́й\n" +
                "кой-что Эмилю взмылят?\n" +
                "\n" +
                "Но друг один нашелся вдруг.\n" +
                "Дорогу шпорой пы́ля,\n" +
                "за ручку взял Эмиля друг\n" +
                "и ткнул в авто Эмиля.\n" +
                "\n" +
                "— Свою неконченную речь\n" +
                "слезой, Эмилий, вылей! —\n" +
                "И, нежно другу ткнувшись в френч,\n" +
                "истек слезой Эмилий.\n" +
                "\n" +
                "А друг за лаской ласку льет: —\n" +
                "Не плачь, Эмилий милый!\n" +
                "Не плачь! До свадьбы заживет! —\n" +
                "И в ласках стих Эмилий.\n" +
                "\n" +
                "Смахнувши слезку со щеки,\n" +
                "обнять дружище рад он.\n" +
                "«Кто ты, о друг?» — Кто я? Чекист\n" +
                "особого отряда. —\n" +
                "\n" +
                "«Да это я?! Да это вы ль?!\n" +
                "Ох! Сердце… Сердце рана!»\n" +
                "Чекист в ответ: — Прости, Эмиль.\n" +
                "Приставлены… Охрана… —\n" +
                "\n" +
                "Эмиль белей, чем белый лист,\n" +
                "осмыслить факты тужась.\n" +
                "«Один лишь друг и тот — чекист!\n" +
                "Позор! Проклятье! Ужас!»\n" +
                "\n" +
                "\t\t\t———\n" +
                "\n" +
                "Морали в сей поэме нет.\n" +
                "Эмилий милый, вы вот,\n" +
                "должно быть, тож на сей предмет\n" +
                "успели сделать вывод?!\n" +
                "\n" +
                "1922");

        poems.add("Стих резкий о рулетке и железке\n" +
                "\n" +
                "                                        Напечатайте, братцы,\n" +
                "                                        дайте отыграться.\n" +
                "\n" +
                "\n" +
                "\n" +
                "\t\t\tОБЩИЙ ВИД\n" +
                "\n" +
                "\n" +
                "Есть одно учреждение,\n" +
                "оно\n" +
                "имя имеет такое — «Казино́».\n" +
                "\n" +
                "Помещается в тесноте — в Каретном ряду, —\n" +
                "а деятельность большая — желдороги, банки.\n" +
                "По-моему,\n" +
                "к лицу ему больше идут\n" +
                "просторные помещения на Малой Лубянке.\n" +
                "\n" +
                "\n" +
                "\t\t\tЖЕЛЕЗНАЯ ДОРОГА\n" +
                "\n" +
                "\n" +
                "В 12 без минут\n" +
                "или в 12 с минутами.\n" +
                "Воры, воришки,\n" +
                "плуты и плутики\n" +
                "с вздутыми карманами,\n" +
                "с животами вздутыми\n" +
                "вылазят у «Эрмитажа», остановив «дутики».\n" +
                "Две комнаты, проплеванные и накуренные.\n" +
                "Столы.\n" +
                "За каждым,\n" +
                "сладкий, как патока,\n" +
                "человечек.\n" +
                "У человечка ручки наманикюренные.\n" +
                "А в ручке у человечка небольшая лопатка.\n" +
                "Выроют могилку и уложат вас в яме.\n" +
                "Человечки эти называются «крупья́ми».\n" +
                "Чуть войдешь,\n" +
                "один из «крупѐй»\n" +
                "прилепливается, как репей:\n" +
                "«Господин товарищ —\n" +
                "свободное место», —\n" +
                "и проводит вас чрез человечье тесто.\n" +
                "Глазки у «крупьи» — две звездочки-точки.\n" +
                "«Сколько, — говорит, — прикажете объявить в банчочке?..»\n" +
                "Достаешь из кармана сотнягу деньгу.\n" +
                "В зале моментально прекращается гул.\n" +
                "На тебя облизываются, как на баранье рагу.\n" +
                "\n" +
                "\n" +
                "\t\t\tКРУПЬЕ\n" +
                "\n" +
                "\n" +
                "С изяществом, превосходящим балерину,\n" +
                "парочку карточек барашку кинул.\n" +
                "А другую пару берет лапа\n" +
                "арапа.\n" +
                "Барашек\n" +
                "еле успевает\n" +
                "руки\n" +
                "совать за деньгами то в пиджак, то в брюки.\n" +
                "Минут через 15 такой пластики\n" +
                "даже брюк не остается —\n" +
                "одни хлястики.\n" +
                "Без «шпалера»,\n" +
                "без шума,\n" +
                "без малейшей царапины,\n" +
                "разбандитят до ниточки лапы арапины.\n" +
                "Вся эта афера\n" +
                "называется — шмендефером.\n" +
                "\n" +
                "\n" +
                "\t\t\tРУЛЕТКА\n" +
                "\n" +
                "\n" +
                "Чтоб не скучали нэповы жены и детки,\n" +
                "и им развлечение —\n" +
                "зал рулетки.\n" +
                "И сыну приятно,\n" +
                "и мамаше лучше:\n" +
                "сын обучение математическое получит.\n" +
                "Объяснение для товарищей, не видавших рулетки.\n" +
                "Рулетка — стол,\n" +
                "а на столе —\n" +
                "клетки.\n" +
                "А чтоб арифметикой позабавиться сыночку и маме,\n" +
                "клеточка украшена номерами.\n" +
                "Поставь на единицу миллион твой-ка,\n" +
                "крупье объявляет:\n" +
                "«Выиграла двойка».\n" +
                "Если всю доску изыграть эту,\n" +
                "считать и выучишься к будущему лету.\n" +
                "Образование небольшое —\n" +
                "всего три дюжины.\n" +
                "Ну, а много ли нэповскому сыночку нужно?\n" +
                "\n" +
                "\n" +
                "\t\t\tА ЧТО РАБОЧИМ?\n" +
                "\n" +
                "\n" +
                "По-моему,\n" +
                "и от «Казино»,\n" +
                "как и от всего прочего,\n" +
                "должна быть польза для сознательного рабочего.\n" +
                "Сделать\n" +
                "в двери\n" +
                "дырку-глазок,\n" +
                "чтоб рабочий играющих посмотрел разок.\n" +
                "При виде шестиэтажного нэповского затылка\n" +
                "руки начинают чесаться пылко.\n" +
                "Зрелище оное —\n" +
                "очень агитационное.\n" +
                "\n" +
                "\n" +
                "\t\t\tМОЙ СОВЕТ\n" +
                "\n" +
                "\n" +
                "Удел поэта — за ближнего боле́й.\n" +
                "Предлагаю\n" +
                "как-нибудь\n" +
                "в вечер хмурый\n" +
                "придти ГПУ и снять «дамбле́» —\n" +
                "половину играющих себе,\n" +
                "а другую —\n" +
                "МУРу.\n" +
                "\n" +
                "1922\n");

        poems.add("После изъятий\n" +
                "\n" +
                "Известно:\n" +
                "у меня\n" +
                "и у бога\n" +
                "разногласий чрезвычайно много.\n" +
                "Я ходил раздетый,\n" +
                "ходил босой,\n" +
                "а у него —\n" +
                "в жемчугах ряса.\n" +
                "При виде его\n" +
                "гнев свой\n" +
                "еле сдерживал.\n" +
                "Просто трясся.\n" +
                "А теперь бог  — что надо.\n" +
                "Много проще бог стал.\n" +
                "Смотрит из деревянного оклада.\n" +
                "Риза  — из холста.\n" +
                "— Товарищ бог!\n" +
                "Меняю гнев на милость.\n" +
                "Видите —\n" +
                "даже отношение к вам немного переменилось:\n" +
                "называю «товарищем»,\n" +
                "а раньше —\n" +
                "«господин».\n" +
                "(И у вас появился товарищ один.)\n" +
                "По крайней мере,\n" +
                "на человека похожи\n" +
                "стали.\n" +
                "Что же,\n" +
                "зайдите ко мне как-нибудь.\n" +
                "Снизойдите\n" +
                "с вашей звёздной дали.\n" +
                "У нас промышленность расстроена,\n" +
                "транспорт тож.\n" +
                "А вы\n" +
                "— говорят —\n" +
                "занимались чудесами.\n" +
                "Сделайте одолжение,\n" +
                "сойдите,\n" +
                "поработайте с нами.\n" +
                "А чтоб ангелы не били баклуши,\n" +
                "посреди звёзд —\n" +
                "напечатайте,\n" +
                "чтоб лезло в глаза и в уши:\n" +
                "не трудящийся не ест.\n" +
                "\n" +
                "1922");

        poems.add("Давиду Штеренбергу — Владимир\n" +
                "Маяковский\n" +
                "\n" +
                "Милый Давид!\n" +
                "При вашем имени\n" +
                "обязательно вспоминаю Зимний.\n" +
                "Еще хлестали пули-ливни —\n" +
                "нас\n" +
                "с самых низов\n" +
                "прибой-революция вбросила в Зимний\n" +
                "с кличкой странной — ИЗО.\n" +
                "Влетели, сея смех и крик,\n" +
                "вы,\n" +
                "Пунин, \n" +
                "я\n" +
                "и Ося Брик. \n" +
                "И древних яркостью дразня,\n" +
                "в бока дворца впилась «мазня».\n" +
                "Дивит покои царёвы и княжьи\n" +
                "наш\n" +
                "далеко не царственный вид.\n" +
                "Люстры —\n" +
                "и то шарахались даже,\n" +
                "глядя...\n" +
                "хотя бы на вас, Давид:\n" +
                "рукой\n" +
                "в подрамниковой раме\n" +
                "выво́дите Неву и синь,\n" +
                "другой рукой —\n" +
                "под ордерами\n" +
                "расчеркиваетесь на керосин.\n" +
                "Собранье!\n" +
                "Митинг!\n" +
                "Речью сотой,\n" +
                "призвав на помощь крошки-руки,\n" +
                "выхваливаете ком красо́ты\n" +
                "на невозможном волапюке.\n" +
                "Ладно,\n" +
                "а много ли толку тут?!\n" +
                "Обычно\n" +
                "воду в ступе толкут?!\n" +
                "Казалось,\n" +
                "что толку в Смольном?\n" +
                "Митинги, вот и всё.\n" +
                "А стали со Смольного вольными\n" +
                "тысячи городов и сёл.\n" +
                "Мы слыли говорунами\n" +
                "на тему: футуризм,\n" +
                "но будущее не нами ли\n" +
                "сияет радугой риз!\n" +
                "\n" +
                "1922");

        poems.add("Германия\n" +
                "\n" +
                "Германия —\n" +
                "это тебе!\n" +
                "Это не от Рапалло.\n" +
                "Не наркомвнешторжьим я расчетам внял.\n" +
                "Никогда,\n" +
                "никогда язык мой не трепала\n" +
                "комплиментщины официальной болтовня.\n" +
                "Я не спрашивал,\n" +
                "Вильгельму,\n" +
                "Николаю прок ли,—\n" +
                "разбираться в дрязгах царственных не мне.\n" +
                "Я\n" +
                "от первых дней\n" +
                "войнищу эту проклял,\n" +
                "плюнул рифмами в лицо войне.\n" +
                "Распустив демократические слюни,\n" +
                "шел Керенский в орудийном гуле.\n" +
                "С теми был я,\n" +
                "кто в июне\n" +
                "отстранял\n" +
                "от вас\n" +
                "нацеленные пули.\n" +
                "И, когда стянув полков ободья,\n" +
                "сжали горла вам французы и британцы,\n" +
                "голос наш\n" +
                "взвивался песней о свободе,\n" +
                "руки фронта вытянул брататься.\n" +
                "Сегодня\n" +
                "хожу\n" +
                "по твоей земле, Германия,\n" +
                "и моя любовь к тебе\n" +
                "расцветает романнее и романнее.\n" +
                "Я видел —\n" +
                "цепенеют верфи на Одере,\n" +
                "я видел —\n" +
                "фабрики сковывает тишь.\n" +
                "Пусть,—\n" +
                "не верю,\n" +
                "что на смертном одре\n" +
                "лежишь.\n" +
                "Я давно\n" +
                "с себя\n" +
                "лохмотья наций скинул.\n" +
                "Нищая Германия,\n" +
                "позволь\n" +
                "мне,\n" +
                "как немцу,\n" +
                "как собственному сыну,\n" +
                "за тебя твою распе́снить боль.\n" +
                "\n" +
                "\n" +
                "\t\t\tРабочая песнь\n" +
                "\n" +
                "\n" +
                "Мы сеем,\n" +
                "мы жнем,\n" +
                "мы куем,\n" +
                "мы прядем,\n" +
                "рабы всемогущих Стиннесов.\n" +
                "Но мы не мертвы.\n" +
                "Мы еще придем.\n" +
                "Мы еще наметим и кинемся.\n" +
                "Обернулась шибером,\n" +
                "улыбка на морде,—\n" +
                "история стала.\n" +
                "Старая врет.\n" +
                "Мы еще придем.\n" +
                "Мы пройдем из Норденов\n" +
                "сквозь Вильгельмов пролет Бранденбургских ворот.\n" +
                "У них долла́ры.\n" +
                "Победа дала.\n" +
                "Из унтерденлиндских отелей\n" +
                "ползут,\n" +
                "вгрызают в горло долла́р,\n" +
                "пируют на нашем теле.\n" +
                "Терпите, товарищи, расплаты во имя…\n" +
                "За все —\n" +
                "за войну,\n" +
                "за после,\n" +
                "за раньше,\n" +
                "со всеми,\n" +
                "с ихними\n" +
                "и со своими\n" +
                "мы рассчитаемся в Красном реванше…\n" +
                "\n" +
                "На глотке колено.\n" +
                "Мы — зверьи рычим.\n" +
                "Наш голос судорогой не́мится…\n" +
                "Мы знаем, под кем,\n" +
                "мы знаем, под чьим\n" +
                "еще подымутся немцы.\n" +
                "Мы\n" +
                "еще\n" +
                "извеселим берлинские улицы.\n" +
                "Красный флаг,—\n" +
                "мы зажда́лись —\n" +
                "вздымайся и рей!\n" +
                "Красной песне\n" +
                "из окон каждого Шульца\n" +
                "откликайся,\n" +
                "свободный\n" +
                "с Запада\n" +
                "Рейн.\n" +
                "\n" +
                "Это тебе дарю, Германия!\n" +
                "Это\n" +
                "не долларов тыщи,\n" +
                "этой песней счета с голодом не свесть.\n" +
                "Что ж,\n" +
                "и ты\n" +
                "и я —\n" +
                "мы оба нищи, —\n" +
                "у меня\n" +
                "это лучшее из всего, что есть.\n" +
                "\n" +
                "1922-1923");

        poems.add("Париж\n" +
                "\n" +
                "(Разговорчики с Эйфелевой башней)\n" +
                "\n" +
                "Обшаркан мильоном ног.\n" +
                "Исшелестен тыщей шин.\n" +
                "Я борозжу Париж —\n" +
                "до жути одинок,\n" +
                "до жути ни лица,\n" +
                "до жути ни души.\n" +
                "Вокруг меня —\n" +
                "авто фантастят танец,\n" +
                "вокруг меня —\n" +
                "из зверорыбьих морд —\n" +
                "еще с Людовиков\n" +
                "свистит вода, фонтанясь.\n" +
                "Я выхожу\n" +
                "на Place de la Concorde.\n" +
                "Я жду,\n" +
                "пока,\n" +
                "подняв резную главку,\n" +
                "домовьей слежкою ума́яна,\n" +
                "ко мне,\n" +
                "к большевику,\n" +
                "на явку\n" +
                "выходит Эйфелева из тумана.\n" +
                "— Т-ш-ш-ш,\n" +
                "башня,\n" +
                "тише шлепайте! —\n" +
                "увидят! —\n" +
                "луна — гильотинная жуть.\n" +
                "Я вот что скажу\n" +
                "(пришипился в шепоте,\n" +
                "ей\n" +
                "в радиоухо\n" +
                "шепчу,\n" +
                "жужжу):\n" +
                "— Я разагитировал вещи и здания.\n" +
                "Мы —\n" +
                "только согласия вашего ждем.\n" +
                "Башня —\n" +
                "хотите возглавить восстание?\n" +
                "Башня —\n" +
                "мы\n" +
                "вас выбираем вождем!\n" +
                "Не вам —\n" +
                "образцу машинного гения —\n" +
                "здесь\n" +
                "таять от аполлинеровских вирш.\n" +
                "Для вас\n" +
                "не место — место гниения —\n" +
                "Париж проституток,\n" +
                "поэтов,\n" +
                "бирж.\n" +
                "Метро согласились,\n" +
                "метро со мною —\n" +
                "они\n" +
                "из своих облицованных нутр\n" +
                "публику выплюют —\n" +
                "кровью смоют\n" +
                "со стен\n" +
                "плакаты духов и пудр.\n" +
                "Они убедились —\n" +
                "не ими литься\n" +
                "вагонам богатых.\n" +
                "Они не рабы!\n" +
                "Они убедились —\n" +
                "им\n" +
                "более к лицам\n" +
                "наши афиши,\n" +
                "плакаты борьбы.\n" +
                "Башня —\n" +
                "улиц не бойтесь!\n" +
                "Если\n" +
                "метро не выпустит уличный грунт —\n" +
                "грунт\n" +
                "исполосуют рельсы.\n" +
                "Я подымаю рельсовый бунт.\n" +
                "Боитесь?\n" +
                "Трактиры заступятся стаями?\n" +
                "Боитесь?\n" +
                "На помощь придет Рив-гош.\n" +
                "Не бойтесь!\n" +
                "Я уговорился с мостами.\n" +
                "Вплавь\n" +
                "реку\n" +
                "переплыть\n" +
                "не легко ж!\n" +
                "Мосты,\n" +
                "распалясь от движения злого,\n" +
                "подымутся враз с парижских боков.\n" +
                "Мосты забунтуют.\n" +
                "По первому зову —\n" +
                "прохожих ссыпят на камень быков.\n" +
                "Все вещи вздыбятся.\n" +
                "Вещам невмоготу.\n" +
                "Пройдет\n" +
                "пятнадцать лет\n" +
                "иль двадцать,\n" +
                "обдрябнет сталь,\n" +
                "и сами\n" +
                "вещи\n" +
                "тут\n" +
                "пойдут\n" +
                "Монмартрами на ночи продаваться.\n" +
                "Идемте, башня!\n" +
                "К нам!\n" +
                "Вы —\n" +
                "там,\n" +
                "у нас,\n" +
                "нужней!\n" +
                "Идемте к нам!\n" +
                "В блестеньи стали,\n" +
                "в дымах —\n" +
                "мы встретим вас.\n" +
                "Мы встретим вас нежней,\n" +
                "чем первые любимые любимых.\n" +
                "Идем в Москву!\n" +
                "У нас\n" +
                "в Москве\n" +
                "простор.\n" +
                "Вы\n" +
                "— каждой! —\n" +
                "будете по улице иметь.\n" +
                "Мы\n" +
                "будем холить вас:\n" +
                "раз сто\n" +
                "за день\n" +
                "до солнц расчистим вашу сталь и медь.\n" +
                "Пусть\n" +
                "город ваш,\n" +
                "Париж франтих и дур,\n" +
                "Париж бульварных ротозеев,\n" +
                "кончается один, в сплошной складбищась Лувр,\n" +
                "в старье лесов Булонских и музеев.\n" +
                "Вперед!\n" +
                "Шагни четверкой мощных лап,\n" +
                "прибитых чертежами Эйфеля,\n" +
                "чтоб в нашем небе твой израдиило лоб,\n" +
                "чтоб наши звезды пред тобою сдрейфили!\n" +
                "Решайтесь, башня, —\n" +
                "нынче же вставайте все,\n" +
                "разворотив Париж с верхушки и до низу!\n" +
                "Идемте!\n" +
                "К нам!\n" +
                "К нам, в СССР!\n" +
                "Идемте к нам —\n" +
                "я\n" +
                "вам достану визу!\n" +
                "\n" +
                "1923");

        poems.add("На цепь!\n" +
                "\n" +
                "— Патронов не жалейте! Не жалейте пуль!\n" +
                "Опять по армиям приказ Антанты отдан.\n" +
                "Январь готовят обернуть в июль —\n" +
                "июль 14-го года.\n" +
                "\n" +
                "И может быть,\n" +
                "уже\n" +
                "рабам на Сене\n" +
                "хозяйским окриком пове́лено.\n" +
                "— Раба немецкого поставить на колени.\n" +
                "Не встанут — расстрелять по переулкам Кельна!\n" +
                "\n" +
                "Сияй, Пуанкаре!\n" +
                "Сквозь жир\n" +
                "в твоих ушах\n" +
                "раскат пальбы гремит прелестней песен:\n" +
                "рабочий Франции по штольням мирных шахт\n" +
                "берет в штыки рабочий мирный Эссен.\n" +
                "\n" +
                "Тюрьмою Рим — дубин заплечных свист,\n" +
                "рабочий Рима, бей немецких в Руре —\n" +
                "пока\n" +
                "чернорубашечник фашист\n" +
                "твоих вождей крошит в застенках тюрем.\n" +
                "\n" +
                "Британский лев держи нейтралитет,\n" +
                "блудливые глаза прикрой стыдливой лапой,\n" +
                "а пальцем\n" +
                "укажи,\n" +
                "куда судам лететь,\n" +
                "рукой свободною колоний горсти хапай.\n" +
                "\n" +
                "Блестит английский фунт у греков на носу,\n" +
                "и греки прут, в посул топыря веки;\n" +
                "чтоб Бонар-Лоу подарить Мосул,\n" +
                "из турков пустят кровь и крови греков реки.\n" +
                "\n" +
                "Товарищ мир!\n" +
                "Я знаю,\n" +
                "ты бы мог\n" +
                "спинищу разогнуть.\n" +
                "И просто —\n" +
                "шагни!\n" +
                "И раздавили б танки ног\n" +
                "с горба попадавших прохвостов.\n" +
                "\n" +
                "Время с горба сдуть.\n" +
                "Бунт, барабан, бей!\n" +
                "Время вздеть узду\n" +
                "капиталиста алчбе.\n" +
                "Или не жалко горба?\n" +
                "Быть рабом лучше?\n" +
                "Рабочих шагов барабан,\n" +
                "по миру греми, гремучий!\n" +
                "Европе указана смерть\n" +
                "пальцем Антанты потным.\n" +
                "Лучше восстать посметь,\n" +
                "встать и стать свободным.\n" +
                "\n" +
                "\t\tТем, кто забит и сер,\n" +
                "\t\tв ком курья вера —\n" +
                "\t\tкрасный СССР\n" +
                "\t\tбудь тебе примером!\n" +
                "\n" +
                "Свобода сама собою\n" +
                "не валится в рот.\n" +
                "Пять —\n" +
                "пять лет вырываем с бою\n" +
                "за пядью каждую пядь.\n" +
                "\n" +
                "\t\tЕще не кончен труд,\n" +
                "\t\tеще не рай неб.\n" +
                "\t\tКапитализм — спрут.\n" +
                "\t\tЩупальцы спрута — НЭП.\n" +
                "\n" +
                "Мы идем мерно,\n" +
                "идем, с трудом дыша,\n" +
                "но каждый шаг верный\n" +
                "близит коммуны шаг.\n" +
                "Рукой на станок ляг!\n" +
                "Винтовку держи другой!\n" +
                "Нам покажут кулак,\n" +
                "мы вырвем кулак с рукой.\n" +
                "\n" +
                "\t\tЧтоб тебя, Европа-раба,\n" +
                "\t\tне убили в это лето —\n" +
                "\t\tбунт бей, барабан,\n" +
                "\t\tмир обнимите, Советы!\n" +
                "Снова сотни стай\n" +
                "лезут жечь и резать.\n" +
                "Рабочий, встань!\n" +
                "Взнуздай!\n" +
                "Антанте узду из железа!\n" +
                "\n" +
                "1923\n");

        poems.add("Товарищи!\n" +
                "Разрешите мне\n" +
                "поделиться впечатлениями\n" +
                "        о Париже и о Моне́\n" +
                "\n" +
                "Я занимаюсь художеством.\n" +
                "Оно —\n" +
                "подданное Моно́.\n" +
                "Я не ною:\n" +
                "под Моною, так под Моною.\n" +
                "\n" +
                "Чуть с Виндавского вышел —\n" +
                "поборол усталость и лень я.\n" +
                "Бегу в Моно.\n" +
                "«Подпишите афиши!\n" +
                "Рад Москве излить впечатления».\n" +
                "\n" +
                "Латвийских поездов тише\n" +
                "по лону Моно поплыли афиши.\n" +
                "Стою.\n" +
                "Позевываю зевотой сладкой.\n" +
                "Совсем как в Эйдкунене в ожидании пересадки.\n" +
                "\n" +
                "Афиши обсуждаются\n" +
                "и единолично,\n" +
                "и вкупе.\n" +
                "Пропадут на час.\n" +
                "Поищут и выроют.\n" +
                "Будто на границе в Себеже или в Зилу́пе\n" +
                "вагоны полдня на месте маневрируют.\n" +
                "\n" +
                "Постоим…\n" +
                "и дальше в черепашьем марше!\n" +
                "Остановка:\n" +
                "станция «Член коллегии».\n" +
                "Остановка:\n" +
                "разъезд «Две секретарши»…\n" +
                "Ну и товарно-пассажирская элегия!\n" +
                "\n" +
                "Я был в Моно,\n" +
                "был в Париже —\n" +
                "Париж на 4 часа ближе.\n" +
                "За разрешением Моно и до Парижа города\n" +
                "путешественники отправляются в 2.\n" +
                "В 12 вылазишь из Gare du Nord’a,\n" +
                "а из Моно\n" +
                "и в 4 выберешься едва.\n" +
                "Оно понятно:\n" +
                "меньше станций —\n" +
                "инстанций.\n" +
                "\n" +
                "Пару моралей высказать рад.\n" +
                "Первая:\n" +
                "нам бы да ихний аппарат!\n" +
                "Вторая для сеятелей подписе́й:\n" +
                "чем сеять подписи —\n" +
                "хлеб сей.\n" +
                "\n" +
                "1923\n");

        poems.add("Пернатые\n" +
                "\n" +
                "(Нам посвящается)\n" +
                "\n" +
                "\n" +
                "Перемириваются в мире.\n" +
                "Передышка в грозе.\n" +
                "А мы воюем.\n" +
                "Воюем без перемирий.\n" +
                "Мы —\n" +
                "действующая армия журналов и газет.\n" +
                "\n" +
                "Лишь строки-улицы в ночь рядятся,\n" +
                "маскированные домами-горами,\n" +
                "мы\n" +
                "клоним головы в штабах редакций\n" +
                "над фоно-теле-радио-граммами.\n" +
                "\n" +
                "Ночь.\n" +
                "Лишь косятся звездные лучики.\n" +
                "Попробуй —\n" +
                "вылезь в час вот в этакий!\n" +
                "А мы,\n" +
                "мы ползем — репортеры-лазутчики —\n" +
                "сенсацию в плен поймать на разведке.\n" +
                "\n" +
                "Поймаем,\n" +
                "допросим\n" +
                "и тут же\n" +
                "храбро\n" +
                "на мир,\n" +
                "на весь миллиардомильный\n" +
                "в атаку,\n" +
                "щетинясь штыками Фабера,\n" +
                "идем,\n" +
                "истекая кровью чернильной.\n" +
                "\n" +
                "Враг,\n" +
                "колючей проволокой мотанный,\n" +
                "думает:\n" +
                "— В рукопашную не дойти! —\n" +
                "Пустяк.\n" +
                "Разливая огонь словометный,\n" +
                "пойдет пулеметом хлестать линотип.\n" +
                "\n" +
                "Армия вражья крепости рада.\n" +
                "Стереть!\n" +
                "Не бросать идти!\n" +
                "По стенам армии вражьей\n" +
                "снарядами\n" +
                "бей, стереотип!\n" +
                "\n" +
                "Наконец,\n" +
                "в довершенье вражьей паники,\n" +
                "скрежеща,\n" +
                "воя,\n" +
                "ротационки-танки,\n" +
                "укатывайте поле боевое!\n" +
                "\n" +
                "А утром…\n" +
                "форды —\n" +
                "лишь луч проскребся —\n" +
                "летите,\n" +
                "киоскам о победе тараторя:\n" +
                "— Враг\n" +
                "разбит петитом и корпусом\n" +
                "на полях газетно-журнальных территорий.\n" +
                "\n" +
                "1923\n");

        poems.add("О поэтах\n" +
                "\n" +
                "              Стихотворение это —\n" +
                "одинаково полезно и для редактора\n" +
                "                      и для поэтов\n" +
                "\n" +
                "\n" +
                "                    Всем товарищам по ремеслу:\n" +
                "                    несколько идей\n" +
                "                    о «прожигании глаголами сердец людей».\n" +
                "\n" +
                "Что поэзия?!\n" +
                "Пустяк.\n" +
                "Шутка.\n" +
                "А мне от этих шуточек жутко.\n" +
                "\n" +
                "Мысленным оком окидывая Федерацию —\n" +
                "готов от боли визжать и драться я.\n" +
                "Во всей округе —\n" +
                "тысяч двадцать поэтов изогнулися в дуги.\n" +
                "От жизни сидячей высохли в жгут.\n" +
                "Изголодались.\n" +
                "С локтями голыми.\n" +
                "Но денно и нощно\n" +
                "жгут и жгут\n" +
                "сердца неповинных людей «глаголами».\n" +
                "Написал.\n" +
                "Готово.\n" +
                "Спрашивается — прожег?\n" +
                "Прожег!\n" +
                "И сердце и даже бок.\n" +
                "Только поймут ли поэтические стада,\n" +
                "что сердца\n" +
                "сгорают —\n" +
                "исключительно со стыда.\n" +
                "Посудите:\n" +
                "сидит какой-нибудь верзила\n" +
                "(мало ли слов в России есть?!).\n" +
                "А он\n" +
                "вытягивает,\n" +
                "как булавку из ила,\n" +
                "пустяк,\n" +
                "который полегше зарифмоплесть.\n" +
                "много ль в языке такой чуши,\n" +
                "чтоб сама\n" +
                "колокольчиком\n" +
                "лезла в уши?!!\n" +
                "Выберет…\n" +
                "и опять отчесывает вычески,\n" +
                "чтоб образ был «классический»,\n" +
                "«поэтический».\n" +
                "Вычешут…\n" +
                "и опять кряхтят они:\n" +
                "любят ямбы редактора лающиеся.\n" +
                "А попробуй\n" +
                "в ямб\n" +
                "пойди и запихни\n" +
                "какое-нибудь слово,\n" +
                "например, «млекопитающееся».\n" +
                "Потеют как следует\n" +
                "над большим листом.\n" +
                "А только сбоку\n" +
                "на узеньком клочочке\n" +
                "коротенькие строчки растянулись глистом.\n" +
                "А остальное —\n" +
                "одни запятые да точки.\n" +
                "Хороший язык взял да и искрошил,\n" +
                "зря только на обучение тратились гроши.\n" +
                "В редакции\n" +
                "поэтов банда такая,\n" +
                "что у редактора хронический разлив желчи.\n" +
                "Банду локтями,\n" +
                "дверями толкают,\n" +
                "курьер орет: «Набилось сволочи!»\n" +
                "Не от мира сего —\n" +
                "стоят молча.\n" +
                "Поэту в редкость удачи лучи.\n" +
                "Разве что редактор заталмудится слишком,\n" +
                "и врасплох удастся ему всучить\n" +
                "какую-нибудь\n" +
                "позапрошлогоднюю\n" +
                "залежавшуюся «веснишку».\n" +
                "И, наконец,\n" +
                "выпускающий,\n" +
                "над чушью фыркая,\n" +
                "режет набранное мелким петитнком\n" +
                "и затыкает стихами дырку за дыркой,\n" +
                "на горе родителям и на радость критикам.\n" +
                "И лезут за прибавками наборщик и наборщица.\n" +
                "Оно понятно —\n" +
                "набирают и морщатся.\n" +
                "\n" +
                "У меня решение одно отлежалось:\n" +
                "помочь людям.\n" +
                "А то жалость!\n" +
                "(Особенно предложение пригодилось к весне б,\n" +
                "когда стихом зачитывается весь нэп.)\n" +
                "Я не против такой поэзии.\n" +
                "Отнюдь.\n" +
                "Весною тянет на меланхолическую нудь.\n" +
                "Но долой рукоделие!\n" +
                "Что может быть старей\n" +
                "кустарей?!\n" +
                "Как мастер этого дела\n" +
                "(ко мне не прице́питесь)\n" +
                "сообщу вам об универсальном рецепте-с.\n" +
                "(Новость та,\n" +
                "что моими мерами\n" +
                "поэты заменяются редакционными курьерми.)\n" +
                "\n" +
                "\n" +
                "\t\t\tРецепт\n" +
                "\n" +
                "\n" +
                "(Правила простые совсем:\n" +
                "всего — семь.)\n" +
                "1. Берутся классики,\n" +
                "    свертываются в трубку\n" +
                "    и пропускаются через мясорубку.\n" +
                "2. Что получится, то\n" +
                "    откидывают на решето.\n" +
                "3. Откинутое выставляется на вольный дух.\n" +
                "    (Смотри, чтоб на «образы» не насело мух!)\n" +
                "4. Просушиваемое перетряхивается еле\n" +
                "    (чтоб мягкие знаки чересчур не затвердели).\n" +
                "5. Сушится (чтоб не успело перевечниться)\n" +
                "    и сыпется в машину:\n" +
                "    обыкновенная перечница.\n" +
                "6. Затем\n" +
                "    раскладывается под машиной\n" +
                "    липкая бумага\n" +
                "    (для ловли мушиной).\n" +
                "7. Теперь просто;\n" +
                "    верти ручку,\n" +
                "    да смотри, чтоб рифмы не сбились в кучку!\n" +
                "    (Чтоб «кровь» к «любовь»,\n" +
                "    «тень» ко «дню»,\n" +
                "    чтоб шли аккуратненько\n" +
                "    одна через одну.)\n" +
                "\n" +
                "Полученное вынь и...\n" +
                "готово к употреблению:\n" +
                "к чтению,\n" +
                "к декламированию,\n" +
                "к пению.\n" +
                "\n" +
                "А чтоб поэтов от безработной меланхолии вылечить,\n" +
                "чтоб их не тянуло портить бумажки,\n" +
                "отобрать их от добрейшего Анатолия Васильича\n" +
                "и передать\n" +
                "товарищу Семашке.\n" +
                "\n" +
                "1923");

        poems.add("На земле мир. Во человецех благоволение\n" +
                "\n" +
                "Радостный крик греми —\n" +
                "это не краса ли?! \n" +
                "Наконец \n" +
                "наступил мир, \n" +
                "подписанный в Версале. \n" +
                "Лишь взглянем в газету мы —\n" +
                "мир! \n" +
                "Некуда деться! \n" +
                "На земле мир. \n" +
                "Благоволение во человецех.\n" +
                "Только (хотя и нехотя) \n" +
                "заметим: \n" +
                "у греков негоже. \n" +
                "Грек норовит заехать \n" +
                "товарищу турку по роже. \n" +
                "Да еще \n" +
                "Пуанкаре \n" +
                "немного \n" +
                "немцев желает высечь. \n" +
                "Закинул в Рур ногу \n" +
                "солдат 200 тысяч! \n" +
                "Еще, пожалуй, \n" +
                "в Ме́меле \n" +
                "Литвы поведенье игриво —\n" +
                "кого-то \n" +
                "за какие-то земли \n" +
                "дуют в хвост и в гриву. \n" +
                "Не приходите в отчаяние \n" +
                "(пятно в солнечном глянце): \n" +
                "англичане \n" +
                "норовят укокошить ирландца. \n" +
                "В остальном —\n" +
                "сияет солнце, \n" +
                "мир без края, \n" +
                "без берега. \n" +
                "Вот разве что \n" +
                "японцы \n" +
                "лезут с ножом на Америку. \n" +
                "Зато \n" +
                "в остальных местах —\n" +
                "особенно у северного полюса,—\n" +
                "мир, \n" +
                "пение птах. \n" +
                "Любой без отказу пользуйся. \n" +
                "Старики! \n" +
                "Взрослые! \n" +
                "Дети! \n" +
                "Падайте перед Пуанкарою: \n" +
                "— Спасибо, отец благодетель!.. \n" +
                "Когда \n" +
                "за «миры» за эти \n" +
                "тебя, наконец, накроют?\n" +
                "\n" +
                "1923");

        poems.add("О «фиасках», «апогеях»\n" +
                "и других неведомых вещах\n" +
                "\n" +
                "На съезде печати\n" +
                "у товарища Калинина\n" +
                "великолепнейшая мысль в речь вклинена!\n" +
                "«Газетчики,\n" +
                "думайте о форме!»\n" +
                "До сих пор мы\n" +
                "не подумали об усовершенствовании статейной формы.\n" +
                "Товарищи газетчики,\n" +
                "СССР оглазейте,—\n" +
                "как понимается описываемое в газете.\n" +
                "\n" +
                "Акуловкой получена газет связка.\n" +
                "Читают.\n" +
                "В буквы глаза втыкают.\n" +
                "Прочли:\n" +
                "— «Пуанкаре терпит фиаско».—\n" +
                "Задумались.\n" +
                "Что это за «фиаска» за такая?\n" +
                "Из-за этой «фиаски»\n" +
                "грамотей Ванюха\n" +
                "чуть не разодрался!\n" +
                "— Слушай, Петь,\n" +
                "с «фиаской» востро́ держи ухо;\n" +
                "даже Пуанкаре приходится его терпеть.\n" +
                "Пуанкаре не потерпит какой — нибудь клячи.\n" +
                "Даже Стиннеса —\n" +
                "и то! —\n" +
                "прогнал из Рура.\n" +
                "А этого терпит.\n" +
                "Значит, богаче.\n" +
                "Американец, должно́.\n" +
                "Понимаешь, дура?! —\n" +
                "\n" +
                "С тех пор,\n" +
                "когда самогонщик,\n" +
                "местный туз,\n" +
                "проезжал по Акуловке, гремя коляской,\n" +
                "в уважение к богатству,\n" +
                "скидава́я картуз,\n" +
                "его называли —\n" +
                "Господином Фиаской.\n" +
                "\n" +
                "Последние известия получили красноармейцы.\n" +
                "Сели.\n" +
                "Читают, газетиной вея.\n" +
                "— О французском наступлении в Руре имеется?\n" +
                "— Да, вот написано:\n" +
                "«Дошли до своего апогея»,\n" +
                "— Товарищ Иванов!\n" +
                "Ты ближе.\n" +
                "Эй!\n" +
                "На карту глянь!\n" +
                "Что за место такое:\n" +
                "А-п-о-г-е-й? —\n" +
                "Иванов ищет.\n" +
                "Дело дрянь.\n" +
                "У парня\n" +
                "аж скулу от напряжения свело.\n" +
                "Каждый город просмотрел,\n" +
                "каждое село.\n" +
                "«Эссен есть —\n" +
                "Апогея нету!\n" +
                "Деревушка махонькая, должно быть, это.\n" +
                "Верчусь —\n" +
                "аж дыру провертел в сапоге я —\n" +
                "не могу найти никакого Апогея!»\n" +
                "Казарма\n" +
                "малость\n" +
                "посовещалась.\n" +
                "Наконец —\n" +
                "товарищ Петров взял слово:\n" +
                "— Сказано: до своего дошли.\n" +
                "Ведь не до чужого?!\n" +
                "Пусть рассеется сомнений дым.\n" +
                "Будь он селом или градом,\n" +
                "своего «апогея» никому не отдадим,\n" +
                "а чужих «апогеев»- нам не надо.—\n" +
                "\n" +
                "Чтоб мне не писать, впустую оря,\n" +
                "мораль вывожу тоже:\n" +
                "то, что годится для иностранного словаря,\n" +
                "газете — не гоже.\n" +
                "\n" +
                "1923");

        poems.add("Барабанная песня\n" +
                "\n" +
                "Наш отец — завод.\n" +
                "Красная кепка — флаг.\n" +
                "Только завод позовет —\n" +
                "руку прочь, враг!\n" +
                "\n" +
                "      Вперед, сыны стали!\n" +
                "      Рука, на приклад ляг!\n" +
                "      Громи, шаг, дали!\n" +
                "      Громче печать — шаг!\n" +
                "\n" +
                "Наша мать — пашня,\n" +
                "Пашню нашу не тронь!\n" +
                "Стража наша страшная —\n" +
                "глаз, винтовок огонь.\n" +
                "\n" +
                "      Вперед, дети ржи!\n" +
                "      Рука, на приклад ляг!\n" +
                "      Ногу ровней держи!\n" +
                "      Громче печать — шаг!\n" +
                "\n" +
                "Армия — наша семья.\n" +
                "Равный в равном ряду.\n" +
                "Сегодня солдат я —\n" +
                "завтра полк веду.\n" +
                "\n" +
                "      За себя, за всех стой.\n" +
                "      С неба не будет благ.\n" +
                "      За себя, за всех в строй!\n" +
                "      Громче печать — шаг!\n" +
                "\n" +
                "Коммуна, наш вождь,\n" +
                "велит нам: напролом!\n" +
                "Разольем пуль дождь,\n" +
                "разгремим орудий гром.\n" +
                "\n" +
                "      Если вождь зовет,\n" +
                "      рука, на винтовку ляг!\n" +
                "      Вперед, за взводом взвод!\n" +
                "      Громче печать — шаг!\n" +
                "\n" +
                "Совет — наша власть.\n" +
                "Сами собой правим.\n" +
                "На шею вовек не класть\n" +
                "рук барской ораве.\n" +
                "\n" +
                "      Только кликнул совет —\n" +
                "      рука, на винтовку ляг!\n" +
                "      Шагами громи свет!\n" +
                "      Громче печать — шаг!\n" +
                "\n" +
                "Наша родина — мир.\n" +
                "Пролетарии всех стран,\n" +
                "ваш щит — мы,\n" +
                "вооруженный стан.\n" +
                "\n" +
                "      Где б враг нѐ был,\n" +
                "      станем под красный флаг.\n" +
                "      Над нами мира небо.\n" +
                "      Громче печать — шаг!\n" +
                "\n" +
                "Будем, будем везде.\n" +
                "В свете частей пять.\n" +
                "Пятиконечной звезде —\n" +
                "во всех пяти сиять.\n" +
                "\n" +
                "      Отступит назад враг.\n" +
                "      Снова России всей\n" +
                "      рука, на плуг ляг!\n" +
                "      Снова, свободная, сей!\n" +
                "\n" +
                "Отступит врага нога.\n" +
                "Пыль, убегая, взовьет.\n" +
                "С танка слезь!\n" +
                "К станкам!\n" +
                "\n" +
                "      Назад!\n" +
                "      К труду.\n" +
                "      На завод.\n" +
                "\n" +
                "1923\n");

        poems.add("Телеграмма мусье Пуанкаре и Мильерану\n" +
                "\n" +
                "Есть слова иностранные.\n" +
                "Иные\n" +
                "чрезвычайно странные.\n" +
                "Если люди друг друга процеловали до дыр,\n" +
                "вот это\n" +
                "по-русски\n" +
                "называется — мир.\n" +
                "А если\n" +
                "грохнут в уха оба,\n" +
                "и тот\n" +
                "орет, разинув рот,\n" +
                "такое доведение людей до гроба\n" +
                "называется убивством.\n" +
                "А у них —\n" +
                "наоборот.\n" +
                "За примерами не гоняться! —\n" +
                "Оптом перемиривает Лига Наций.\n" +
                "До пола печати и подписи свисали.\n" +
                "Перемирили и Юг, и Север.\n" +
                "То Пуанкаре расписывается в Версале,\n" +
                "то —\n" +
                "припечатывает печатями Севр.\n" +
                "Кончилась конференция.\n" +
                "Завершен труд.\n" +
                "Умолкните, пушечные гулы!\n" +
                "Ничего подобного!\n" +
                "Тут —\n" +
                "только и готовь скулы.\n" +
                "— Севрский мир — вот это штука! —\n" +
                "орут,\n" +
                "наседают на греков турки.\n" +
                "— А ну, турки,\n" +
                "помиримся,\n" +
                "ну-ка! —\n" +
                "орут греки, налазя на турка.\n" +
                "Сыплется с обоих с двух штукатурка.\n" +
                "Ясно —\n" +
                "каждому лестно мириться.\n" +
                "В мирной яри\n" +
                "лезут мириться государств тридцать:\n" +
                "румыны,\n" +
                "сербы,\n" +
                "черногорцы,\n" +
                "болгаре…\n" +
                "Суматоха.\n" +
                "У кого-то кошель стянули,\n" +
                "какие-то каким-то расшибли переносья —\n" +
                "и пошли мириться!\n" +
                "Только жужжат пули,\n" +
                "да в воздухе летают щеки и волосья.\n" +
                "Да и версальцы людей мирят не худо.\n" +
                "Перемирили половину европейского люда.\n" +
                "Поровну меж государствами поделили земли:\n" +
                "кому Вильны,\n" +
                "кому Ме́мели.\n" +
                "Мир подписали минуты в две.\n" +
                "Только\n" +
                "география — штука скользкая;\n" +
                "польские городишки раздарили Литве,\n" +
                "а литовские —\n" +
                "в распоряжение польское.\n" +
                "А чтоб промеж детей не шла ссора —\n" +
                "крейсер французский\n" +
                "для родительского надзора.\n" +
                "Глядит восторженно Лига Наций.\n" +
                "Не ей же в драку вмешиваться.\n" +
                "Милые, мол, бранятся —\n" +
                "только… чешутся.\n" +
                "Словом —\n" +
                "мир сплошной:\n" +
                "некуда деться,\n" +
                "от Мосула\n" +
                "до Рура\n" +
                "благоволение во человецех.\n" +
                "Одно меня настраивает хмуро.\n" +
                "Чтоб выяснить это,\n" +
                "шлю телеграмму\n" +
                "с оплаченным ответом:\n" +
                "«Париж\n" +
                "(точка,\n" +
                "две тиры)\n" +
                "Пуанкаре — Мильерану.\n" +
                "Обоим\n" +
                "(точка).\n" +
                "Сообщите —\n" +
                "если это называется миры,\n" +
                "то что\n" +
                "у вас\n" +
                "называется мордобоем?»\n" +
                "\n" +
                "1923");

        poems.add("Когда голод грыз прошлое лето,\n" +
                "    что делала власть Советов?\n" +
                "\n" +
                "Все знают:\n" +
                "в страшный год,\n" +
                "когда\n" +
                "народ (и скот оголодавший) дох,\n" +
                "и ВЦИК\n" +
                "и Совнарком\n" +
                "скликали города,\n" +
                "помочь старались из последних крох.\n" +
                "Когда жевали дети глины ком,\n" +
                "когда навоз и куст пошли на пищу люду,\n" +
                "крестьяне знают —\n" +
                "каждый исполком\n" +
                "давал крестьянам хлеб,\n" +
                "полям давал семссуду.\n" +
                "Когда ж совсем невмоготу пришлось Поволжью —\n" +
                "советским ВЦИКом был декрет по храмам дан:\n" +
                "— Чтоб возвратили золото чинуши божьи,\n" +
                "на храм помещиками собранное с крестьян. —\n" +
                "И ныне: \n" +
                "               Волга ест, \n" +
                "                                   в полях пасется скот. \n" +
                "Так власть, \n" +
                "                       в гербе которой «серп и молот», \n" +
                "боролась за крестьянство в самый тяжкий год\n" +
                "и победила голод.\n" +
                "\n" +
                "1923");

        poems.add("Когда мы побеждали голодное лихо,\n" +
                "         что делал патриарх Тихон?\n" +
                "\n" +
                "\n" +
                "                            «Мы не можем дозволить\n" +
                "                            изъятие из храмов».\n" +
                "                            (Патриарх Тихон)\n" +
                "\n" +
                "\n" +
                "Тихон патриарх,\n" +
                "прикрывши пузо рясой,\n" +
                "звонил в колокола по сытым городам,\n" +
                "ростовщиком над золотыми трясся:\n" +
                "«Пускай, мол, мрут, \n" +
                "                                       а злата —  \n" +
                "                                                          не отдам!» \n" +
                "Чесала языком их патриаршья милость,\n" +
                "и под его христолюбивый звон\n" +
                "на Волге дох народ, \n" +
                "                                        и кровь рекою ли́лась —  \n" +
                "из помутившихся\n" +
                "на паперть и амвон.\n" +
                "Осиротевшие в голодных битвах ярых!\n" +
                "Родных погибших вспоминая лица,\n" +
                "знайте: \n" +
                "              Тихон \n" +
                "                          патриарх \n" +
                "благословлял убийцу.\n" +
                "За это\n" +
                "власть Советов,\n" +
                "вами избранные люди, —\n" +
                "господина Тихона судят.\n" +
                "\n" +
                "1923");

        poems.add("            О патриархе Тихоне.\n" +
                "Почему суд над милостью ихней?\n" +
                "\n" +
                "\t\t\tРаньше\n" +
                "\n" +
                "Известно: \n" +
                "                    царь, урядник да поп \n" +
                "друзьями были от рожденья по гроб.\n" +
                "Урядник, как известно,\n" +
                "наблюдал за чистотой телесной.\n" +
                "Смотрел, чтоб мужик комолый\n" +
                "с голодухи не занялся крамолой,\n" +
                "чтобы водку дул,\n" +
                "чтобы шапку гнул.\n" +
                "\n" +
                "Чуть что: \n" +
                "                  — Попрошу-с лечь… —  \n" +
                "и пошел сечь!\n" +
                "Крестьянскую спину разукрасили влоск.\n" +
                "Аж в российских лесах не осталось розг.\n" +
                "А поп, как известно (урядник духовный),\n" +
                "наблюдал за крестьянской душой греховной.\n" +
                "Каркали с амвонов попы-во̀роны:\n" +
                "— Расти, мол, народ царелюбивый и покорный! —\n" +
                "Этому же и в школе обучались дети:\n" +
                "«Законом божьим» назывались глупости эти.\n" +
                "Учил поп, чтоб исповедывались часто.\n" +
                "Крестьянин поисповедуется,\n" +
                "а поп —  \n" +
                "               в участок. \n" +
                "Закрывшись ряской, уряднику шепчет:\n" +
                "— Иванов накрамолил —\n" +
                "дуй его крепче! —\n" +
                "И шел по деревне гул\n" +
                "от сворачиваемых крестьянских скул.\n" +
                "Приведут деревню в надлежащий вид,\n" +
                "кончат драть ее —\n" +
                "поп опять с амвона голосит:\n" +
                "— Мир вам, братие! —\n" +
                "Даже в царство небесное провожая с воем,\n" +
                "покойничка вели под поповским конвоем.\n" +
                "Радовался царь.\n" +
                "Благодарен очень им —\n" +
                "то орденом пожалует,\n" +
                "то крестом раззолоченным.\n" +
                "Под свист розги,\n" +
                "под поповское пение,\n" +
                "рабом жила российская паства.\n" +
                "Это называлось: единение.\n" +
                "церкви и государства.\n" +
                "\n" +
                "\n" +
                "\t\t\tТеперь\n" +
                "\n" +
                "\n" +
                "Царь российский, финляндский, польский,\n" +
                "и прочая, и прочая, и прочая —\n" +
                "лежит где-то в Екатеринбурге или Тобольске:\n" +
                "попал под пули рабочие.\n" +
                "Революция и по урядникам\n" +
                "прошла, как лиса по курятникам.\n" +
                "Только поп\n" +
                "все еще смотрит, чтоб крестили лоб.\n" +
                "На невежестве держалось Николаево царство,\n" +
                "а за нас нечего поклоны класть.\n" +
                "Церковь от государства\n" +
                "отделила рабоче-крестьянская власть.\n" +
                "Что ж,\n" +
                "если есть еще дураки несчастные,\n" +
                "молитесь себе на здоровье!\n" +
                "Ваше дело —\n" +
                "частное.\n" +
                "Говоря короче,\n" +
                "денег не дадим, чтоб люд морочить.\n" +
                "Что ж попы?\n" +
                "Смирились тихо?\n" +
                "Власть, мол, от бога?\n" +
                "Наоборот.\n" +
                "Зовет патриарх Тихон\n" +
                "на власть Советов восстать народ.\n" +
                "За границу Тихон протягивает ручку\n" +
                "зовет назад белогвардейскую кучку.\n" +
                "Его святейшеству надо,\n" +
                "чтоб шли от царя рубли да награда.\n" +
                "Чтоб около помещика-вора\n" +
                "кормилась и поповская свора.\n" +
                "Шалишь, отец патриарше, —\n" +
                "никому не отдадим свободы нашей!\n" +
                "\n" +
                "За это\n" +
                "власть Советов,\n" +
                "вами избранные люди,\n" +
                "за это —\n" +
                "патриарха Тихона судят.\n" +
                "\n" +
                "1923");

        poems.add("Мы не верим!\n" +
                "\n" +
                "Тенью истемня весенний день,\n" +
                "выклеен правительственный бюллетень.\n" +
                "\n" +
                "Нет!\n" +
                "Не надо!\n" +
                "Разве молнии велишь \n" +
                "                                             не литься? \n" +
                "Нет! \n" +
                "        не оковать язык грозы! \n" +
                "Вечно будет \n" +
                "                         тысячестраницый \n" +
                "грохотать \n" +
                "                    набатный \n" +
                "                                        ленинский язык. \n" +
                "Разве гром бывает немотою болен?!\n" +
                "Разве сдержишь смерч, \n" +
                "                                                чтоб вихрем не кипел?! \n" +
                "Нет! \n" +
                "        не ослабеет ленинская воля \n" +
                "в миллионосильной воле РКП.\n" +
                "Разве жар \n" +
                "                    такой \n" +
                "                                термометрами меряется?! \n" +
                "Разве пульс \n" +
                "                         такой \n" +
                "                                     секундами гудит?! \n" +
                "Вечно будет ленинское сердце\n" +
                "клокотать \n" +
                "                     у революции в груди. \n" +
                "\n" +
                "Нет!\n" +
                "Нет!\n" +
                "Не-е-т…\n" +
                "Не хотим, \n" +
                "                   не верим в белый бюллетень. \n" +
                "С глаз весенних \n" +
                "                                сгинь, навязчивая тень! \n" +
                "\n" +
                "1923\n");

        poems.add("Тресты\n" +
                "\n" +
                "В Москве\n" +
                "редкое место —\n" +
                "без вывески того или иного треста.\n" +
                "Сто очков любому вперед дадут —\n" +
                "у кого семейное счастье худо.\n" +
                "Тресты живут в любви,\n" +
                "в ладу\n" +
                "и супружески строятся друг против друга.\n" +
                "Говорят:\n" +
                "меж трестами неурядицы. —\n" +
                "Ложь!\n" +
                "Треста\n" +
                "с трестом\n" +
                "водой не разольешь.\n" +
                "На одной улице в Москве\n" +
                "есть\n" +
                "(а может нет)\n" +
                "такое место:\n" +
                "стоит себе тихо «хвостотрест»,\n" +
                "а напротив —\n" +
                "вывеска «копытотреста».\n" +
                "Меж трестами\n" +
                "через улицу,\n" +
                "в служении лют,\n" +
                "весь день суетится чиновный люд.\n" +
                "Я теперь хозяйством обзавожусь немножко.\n" +
                "(Купил уже вилки и ложки.)\n" +
                "Только вот что:\n" +
                "беспокоит всякая крошка.\n" +
                "После обеда\n" +
                "на клеенке —\n" +
                "сплошные крошки.\n" +
                "Решил купить,\n" +
                "так или ина̀че,\n" +
                "для смахивания крошек\n" +
                "хвост телячий.\n" +
                "Я не спекулянт —\n" +
                "из поэтического теста.\n" +
                "С достоинством влазю в дверь «хвостотреста».\n" +
                "Народищу — уйма.\n" +
                "Просто неописуемо.\n" +
                "Стоят и сидят\n" +
                "толпами и гущами.\n" +
                "Хлопают и хлопают дверные створки.\n" +
                "Коридор —\n" +
                "до того забит торгующими,\n" +
                "что его\n" +
                "не прочистишь цистерной касторки.\n" +
                "Отчаявшись пробиться без указующих фраз,\n" +
                "спрашиваю:\n" +
                "— Где здесь на хвосты ордера? —\n" +
                "У вопрошаемого\n" +
                "удивление на морде.\n" +
                "— Хотите, — говорит, — на копыто ордер? —\n" +
                "Я к другому —\n" +
                "невозмутимо, как день вешний:\n" +
                "— Где здесь хвостики?\n" +
                "— Извините, — говорит, — я не здешний. —\n" +
                "Подхожу к третьему\n" +
                "(интеллигентный быдто) —\n" +
                "а он и не слушает:\n" +
                "— Угодно-с копыто?\n" +
                "— Да ну вас с вашими копытами к маме,\n" +
                "подать мне сюда заведующего хвостами! —\n" +
                "Врываюсь в канцелярию:\n" +
                "пусто, как в пустыне,\n" +
                "только чей-то чай на столике стынет.\n" +
                "Под вывеской —\n" +
                "«без доклада не лезьте»\n" +
                "читаю:\n" +
                "«Заведующий принимает в «копытотресте». —\n" +
                "Взбесился.\n" +
                "Выбежал.\n" +
                "Во весь рот\n" +
                "гаркнул:\n" +
                "— Где из «хвостотреста» народ? —\n" +
                "Сразу завопило человек двести:\n" +
                "— Не знает.\n" +
                "Бедненький!\n" +
                "Они посредничают в «копытотресте»,\n" +
                "а мы в «хвостотресте»,\n" +
                "по копыту посредники.\n" +
                "Если вам по хвостам —\n" +
                "идите туда:\n" +
                "они там.\n" +
                "Перейдите напротив\n" +
                "— тут мелко —\n" +
                "спросите заведующего\n" +
                "и готово — сделка.\n" +
                "Хвост через улицу перепрут рысью\n" +
                "только 100 процентов с хвоста —\n" +
                "за комиссию. —\n" +
                "Я\n" +
                "способ прекрасный для борьбы им выискал:\n" +
                "как-нибудь\n" +
                "в единый мах —\n" +
                "с треста на трест перевесить вывески,\n" +
                "и готово:\n" +
                "все на своих местах.\n" +
                "А чтоб те или иные мошенники\n" +
                "с треста на трест не перелетали птичкой,\n" +
                "посредников на цепочки,\n" +
                "к цепочке ошейники,\n" +
                "а на ошейнике —\n" +
                "фамилия\n" +
                "и трестова кличка.\n" +
                "\n" +
                "1923");

        poems.add("Газетный день\n" +
                "\n" +
                "Рабочий\n" +
                "утром\n" +
                "глазеет в газету.\n" +
                "Думает:\n" +
                "«Нам бы работешку эту!\n" +
                "Дело тихое, и нету чище.\n" +
                "Не то что по кузницам отмахивать ручища.\n" +
                "Сиди себе в редакции в беленькой сорочке —\n" +
                "и гони строчки.\n" +
                "Нагнал,\n" +
                "расставил запятые да точки,\n" +
                "подписался,\n" +
                "под подпись закорючку,\n" +
                "и готово:\n" +
                "строчки растут как цветочки.\n" +
                "Ручки в брючки,\n" +
                "в стол ручку,\n" +
                "получил построчные —\n" +
                "и, ленивой ивой\n" +
                "склоняясь над кружкой, \n" +
                "                                                 дуй пиво». \n" +
                "В искоренение вредного убежденья\n" +
                "вынужден описать газетный день я.\n" +
                "\n" +
                "Как будто\n" +
                "весь народ,\n" +
                "который\n" +
                "не поместился под башню Сухареву, —\n" +
                "пришел торговаться в редакционные коридоры.\n" +
                "Тыщи!\n" +
                "Во весь дух ревут.\n" +
                "«Где объявления?\n" +
                "Потеряла собачку я!»\n" +
                "Голосит дамочка, слезками пачкаясь.\n" +
                "«Караул!»\n" +
                "Отчаянные вопли прореяли.\n" +
                "«Миллиард?\n" +
                "С покойничка?\n" +
                "За строку нонпарели?»\n" +
                "Завжилотдел.\n" +
                "Не глаза — жжение.\n" +
                "Каждому сует какие-то опровержения.\n" +
                "Кто-то крестится.\n" +
                "Клянется крещеным лбом:\n" +
                "«Это я — настоящий Бим-Бом!»\n" +
                "Все стены уставлены какими-то дядьями.\n" +
                "Стоят кариатидами по стенкам голым.\n" +
                "Это «начинающие».\n" +
                "Помахивая статьями,\n" +
                "по дороге к редактору стоят частоколом.\n" +
                "Два.\n" +
                "Редактор вплывает барином.\n" +
                "В два с четвертью\n" +
                "из барина,\n" +
                "как из пристяжной,\n" +
                "умученной выездом парным,—\n" +
                "паром вздымается испарина.\n" +
                "Через минуту\n" +
                "из кабинета редакторского рёв:\n" +
                "то ручкой по папке,\n" +
                "то по́ столу бац ею.\n" +
                "Это редактор,\n" +
                "собрав бухгалтеров,\n" +
                "потеет над самоокупацией.\n" +
                "У редактора к передовице лежит сердце.\n" +
                "Забудь!\n" +
                "Про сальдо язычишкой треплет.\n" +
                "У редактора —\n" +
                "аж волос вылазит от коммерции,\n" +
                "лепечет редактор про «кредит и дебет».\n" +
                "Пока редактор завхоза ест —\n" +
                "раз сто телефон вгрызается лаем.\n" +
                "Это ставку учетверяет Мострест.\n" +
                "И еще грозится:\n" +
                "«Удесятерю в мае».\n" +
                "Наконец, освободился.\n" +
                "Минуточек лишка…\n" +
                "Врывается начинающий.\n" +
                "Попробуй — выставь!\n" +
                "«Прочтите немедля!\n" +
                "Замечательная статьишка»,\n" +
                "а в статьишке —\n" +
                "листов триста!\n" +
                "Начинающего унимают диалектикой нечеловечьей.\n" +
                "Хроникер врывается:\n" +
                "«Там,\n" +
                "в Замоскворечье,—\n" +
                "выловлен из Москвы-реки —  \n" +
                "                                                           живой гиппопотам!»\n" +
                "Из РОСТА\n" +
                "на редактора\n" +
                "начинает литься\n" +
                "сенсация за сенсацией,\n" +
                "за небылицей небылица.\n" +
                "Нет у РОСТА лучшей радости,\n" +
                "чем всучить редактору невероятнейшей гадости.\n" +
                "Извергая старательность, как Везувий и Этна,\n" +
                "курьер врывается.\n" +
                "«К редактору!\n" +
                "Лично!»\n" +
                "В пакете\n" +
                "с надписью:\n" +
                "— Совершенно секретно —\n" +
                "повестка\n" +
                "на прошлогоднее заседание публичное.\n" +
                "Затем курьер,\n" +
                "красный, как малина,\n" +
                "от НКИД.\n" +
                "Кроет рьяно.\n" +
                "Передовик\n" +
                "президента Чжан Цзо-лина\n" +
                "спутал с гаоляном.\n" +
                "Наконец, библиограф!\n" +
                "Что бешеный вол.\n" +
                "Машет книжкой.\n" +
                "Выражается резко.\n" +
                "Получил на рецензию\n" +
                "юрист —\n" +
                "хохол —\n" +
                "учебник гинекологии\n" +
                "на древнееврейском!\n" +
                "Вокруг\n" +
                "за столами\n" +
                "или перьев скрежет,\n" +
                "или ножницы скрипят:\n" +
                "писателей режут.\n" +
                "Секретарь\n" +
                "у фельетониста,\n" +
                "пропотевшего до сорочки,\n" +
                "делает из пятисот —\n" +
                "полторы строчки.\n" +
                "Под утро стихает редакционный раж.\n" +
                "Редактор в восторге,\n" +
                "Уехал.\n" +
                "Улажено.\n" +
                "Но тут…\n" +
                "Самогоном упился метранпаж,\n" +
                "лишь свистят под ротационкой ноздри метранпажины.\n" +
                "Спит редактор.\n" +
                "Снится: Мострест\n" +
                "так высоко взвинтил ставки —\n" +
                "что на колокольню Ивана Великого влез\n" +
                "и хохочет с колокольной главки.\n" +
                "Просыпается.\n" +
                "До утра проспал без про́сыпа.\n" +
                "Ручонки дрожат.\n" +
                "Газету откроют.\n" +
                "Ужас!\n" +
                "Не газета, а оспа.\n" +
                "Шрифт по статьям расплылся икрою.\n" +
                "Из всей газеты,\n" +
                "как из моря риф,\n" +
                "выглядывает лишь —  \n" +
                "                                           парочка чьих-то рифм. \n" +
                "Вид у редактора…\n" +
                "такой вид его,\n" +
                "что видно сразу —  \n" +
                "                                      нечему завидовать. \n" +
                "\n" +
                "\n" +
                "Если встретите человека белее мела,\n" +
                "худющего,\n" +
                "худей, чем газетный лист,—\n" +
                "умозаключайте смело:\n" +
                "или редактор,\n" +
                "или журналист.\n" +
                "\n" +
                "1923");

        poems.add("     Строки охальные\n" +
                "про вакханалии пасхальные\n" +
                "\n" +
                "\t\t\t(Шутка)\n" +
                "\n" +
                "Известно: \n" +
                "                    буржуй вовсю жрет. \n" +
                "Ежедневно по поросенку заправляет в рот.\n" +
                "А надоест свиней в животе пасти —\n" +
                "решает: \n" +
                "               — Хорошо б попостить! —  \n" +
                "Подают ему к обеду да к ужину\n" +
                "то осетринищу, \n" +
                "                              то севрюжину. \n" +
                "Попостит —  \n" +
                "                       и снова аппетит является: \n" +
                "буржуй разговляется.\n" +
                "Ублажается куличами башенными\n" +
                "вперекладку с яйцами крашеными.\n" +
                "А в заключение —  \n" +
                "                                 шампанский тост: \n" +
                "— Да здравствует, мол, господин Христос! —\n" +
                "А у пролетария стоял столетний пост.\n" +
                "Ел всю жизнь селедкин хвост.\n" +
                "А если и теперь пролетарий говеет —\n" +
                "от говений от этих старьем веет.\n" +
                "Чем ждать Христов в посте и вере —\n" +
                "религиозную рухлядь отбрось гневно\n" +
                "да так заработай —  \n" +
                "                                       чтоб по крайней мере \n" +
                "разговляться ежедневно.\n" +
                "\n" +
                "Мораль для пролетариев выведу любезно:\n" +
                "Не дело говеть бедным.\n" +
                "Если уж и буржую говеть бесполезно,\n" +
                "то пролетарию —  \n" +
                "                                   просто вредно. \n" +
                "\n" +
                "1923");

        poems.add("Крестьянин,— помни о 17-м апреля!\n" +
                "\n" +
                "Об этом весть \n" +
                "                            до старости древней \n" +
                "храните, села, \n" +
                "                            храните, деревни. \n" +
                "Далёко, \n" +
                "                на Лене, \n" +
                "                                 забитый в рудник, \n" +
                "рабочий —  \n" +
                "                      над жилами золота ник. \n" +
                "На всех бы хватило —  \n" +
                "                                            червонцев немало. \n" +
                "Но всё \n" +
                "             фабриканта рука отнимала. \n" +
                "И вот, \n" +
                "            для борьбы с их уловкою ловкой \n" +
                "рабочий \n" +
                "                 на вора пошел забастовкой. \n" +
                "Но стачку \n" +
                "                    царь \n" +
                "                              не спускает даром, \n" +
                "над снегом \n" +
                "                      встал \n" +
                "                                  за жандармом жандарм. \n" +
                "И кровь \n" +
                "                по снегам потекла, \n" +
                "                                                      по белым, —  \n" +
                "жандармы \n" +
                "                     рабочих \n" +
                "                                        смирили расстрелом. \n" +
                "Легли \n" +
                "            и не встали рабочие тыщи. \n" +
                "Легли, \n" +
                "            и могилы легших не сыщешь. \n" +
                "Пальбу разнесло, \n" +
                "                                    по тундрам разухало. \n" +
                "Но искра восстанья \n" +
                "                                        в сердцах \n" +
                "                                                            не потухла. \n" +
                "От искорки той, \n" +
                "                                от мерцанья старого \n" +
                "заря сегодня —  \n" +
                "                               Октябрьское зарево. \n" +
                "Крестьяне забыли помещичьи плены.\n" +
                "Кто первый восстал? \n" +
                "                                           Рабочие Лены! \n" +
                "Мы сами хозяева земли деревенской.\n" +
                "Кто первый восстал? \n" +
                "                                          Рабочий ленский! \n" +
                "Царя прогнали. \n" +
                "                               Порфиру в клочья. \n" +
                "Кто первый? \n" +
                "                         Ленские встали рабочие! \n" +
                "Рабочий за нас, \n" +
                "                                а мы —  \n" +
                "                                              за рабочего. \n" +
                "Лишь этот союз —  \n" +
                "                                      республик почва. \n" +
                "Деревня! \n" +
                "                  В такие великие дни \n" +
                "теснее ряды с городами сомкни!\n" +
                "Мы шли \n" +
                "                 и идем \n" +
                "                               с богатеями в бой —  \n" +
                "одною дорогой, \n" +
                "                                одною судьбой. \n" +
                "Бей и разруху, \n" +
                "                             как бил по барам, —  \n" +
                "двойным, \n" +
                "                     воедино слитым ударом! \n" +
                "\n" +
                "1923");

        poems.add("17 апреля\n" +
                "\n" +
                "Мы \n" +
                "       о царском плене \n" +
                "забыли за 5 лет.\n" +
                "Но тех, \n" +
                "               за нас убитых на Лене, \n" +
                "никогда не забудем. \n" +
                "                                          Нет! \n" +
                "Россия вздрогнула от гнева злобного,\n" +
                "когда \n" +
                "            через тайгу \n" +
                "до нас \n" +
                "             от ленского места лобного —  \n" +
                "донесся расстрела гул.\n" +
                "Легли, \n" +
                "            легли Октября буревестники, \n" +
                "глядели Сибири снега:\n" +
                "их, \n" +
                "      безоружных, \n" +
                "                               под пуль песенки \n" +
                "топтала жандарма нога.\n" +
                "И когда \n" +
                "               фабрикантище ловкий \n" +
                "золотые \n" +
                "                 горстьми загребал, \n" +
                "липла \n" +
                "            с каждой \n" +
                "                               с пятирублевки \n" +
                "кровь \n" +
                "            упрятанных тундрам в гроба. \n" +
                "Но напрасно старался Терещенко\n" +
                "смыть \n" +
                "             восставших \n" +
                "                                       с лица рудника. \n" +
                "Эти \n" +
                "       первые в троне трещинки \n" +
                "не залижет никто. \n" +
                "                                    Никак. \n" +
                "Разгуделась весть о расстреле,\n" +
                "и до нынче \n" +
                "                       гудит заряд, \n" +
                "по российскому небу растре́лясь,\n" +
                "Октябрем разгорелась заря.\n" +
                "Нынче \n" +
                "              с золота смыты пятна. \n" +
                "Наши \n" +
                "           тыщи сияющих жил. \n" +
                "Наше золото. \n" +
                "                          Взяли обратно. \n" +
                "Приказали: \n" +
                "                      — Рабочим служи! —  \n" +
                "Мы \n" +
                "      сомкнулись красными ротами. \n" +
                "Быстра шагов краснофлагих гряда.\n" +
                "Никакой не посмеет ротмистр\n" +
                "сыпать пули по нашим рядам.\n" +
                "Нынче \n" +
                "             течем мы. \n" +
                "                                 Красная лава. \n" +
                "Песня над лавой \n" +
                "                                  свободная пенится. \n" +
                "Первая \n" +
                "               наша \n" +
                "                           благодарная слава \n" +
                "вам, Ленцы!\n" +
                "\n" +
                "1923");

        poems.add("Наше воскресенье\n" +
                "\n" +
                "Еще старухи молятся,\n" +
                "в богомольном изгорбясь иге,\n" +
                "но уже \n" +
                "              шаги комсомольцев \n" +
                "гремят о новой религии.\n" +
                "\n" +
                "О религии, \n" +
                "                     в которой \n" +
                "нам \n" +
                "        не бог начертал бег, \n" +
                "а, взгудев электромоторы,\n" +
                "миром правит сам \n" +
                "                                     человек. \n" +
                "Не будут \n" +
                "                   вперекор умам \n" +
                "дебоширить ведьмы и Вии —\n" +
                "будут \n" +
                "            даже грома́  \n" +
                "на учете тяжелой индустрии.\n" +
                "Не господу-богу \n" +
                "                                 сквозь воздух \n" +
                "разгонять \n" +
                "                      солнечный скат. \n" +
                "Мы сдадим \n" +
                "                        и луны, \n" +
                "                                      и звезды \n" +
                "в Главсиликат.\n" +
                "И не будут, \n" +
                "                      уму в срам, \n" +
                "люди \n" +
                "           от неба зависеть —  \n" +
                "мы ввинтим \n" +
                "                        лампы «Осрам» \n" +
                "небу \n" +
                "          в звездные выси. \n" +
                "Не нам \n" +
                "              писанья священные \n" +
                "изучать \n" +
                "                из-под попьей палки. \n" +
                "Мы земле \n" +
                "                    дадим освящение \n" +
                "лучом космографий \n" +
                "                                         и алгебр. \n" +
                "Вырывай у бога вожжи!\n" +
                "Что морочить мир чудесами!\n" +
                "Человечьи законы \n" +
                "                                    — не божьи!—  \n" +
                "на земле \n" +
                "                  установим сами. \n" +
                "Мы \n" +
                "      не в церковке, \n" +
                "                                  тесной и грязненькой, \n" +
                "будем кукситься в праздники наши.\n" +
                "Мы \n" +
                "      свои установим праздники \n" +
                "и распразднуем в грозном марше.\n" +
                "Не святить нам столы усеянные.\n" +
                "Не творить жратвы обряд.\n" +
                "Коммунистов воскресенье —\n" +
                "25-е октября.\n" +
                "В этот день \n" +
                "                       в рост весь \n" +
                "меж \n" +
                "        буржуазной паники \n" +
                "раб рабочий воскрес,\n" +
                "воскрес \n" +
                "                и встал на̀ ноги. \n" +
                "Постоял, \n" +
                "                 посмотрел \n" +
                "                                       и пошел, \n" +
                "всех религий развея ига.\n" +
                "Только вьется красный шелк,\n" +
                "да в руке \n" +
                "                    сияет книга. \n" +
                "Пусть их, \n" +
                "                   свернувшись в кольца, \n" +
                "бьют церквами поклон старухи.\n" +
                "Шагайте, \n" +
                "                  да так, \n" +
                "                                    комсомольцы, \n" +
                "чтоб у неба звенело в ухе!\n" +
                "\n" +
                "1923");

        poems.add("Весенний вопрос\n" +
                "\n" +
                "Страшное у меня горе.\n" +
                "Вероятно —  \n" +
                "                        лишусь сна. \n" +
                "Вы понимаете, \n" +
                "                              вскоре \n" +
                "в РСФСР \n" +
                "                 придет весна. \n" +
                "Сегодня \n" +
                "                 и завтра \n" +
                "                                      и веков испокон \n" +
                "шатается комната —  \n" +
                "                                         солнца пропойца. \n" +
                "Невозможно работать. \n" +
                "                                             Определенно обеспокоен. \n" +
                "А ведь откровенно говоря —\n" +
                "                    совершенно не из-за чего беспокоиться.\n" +
                "Если подойти серьезно —  \n" +
                "                                                    так-то оно так. \n" +
                "Солнце посветит —  \n" +
                "                                      и пройдет мимо. \n" +
                "А вот попробуй —  \n" +
                "                                   от окна оттяни кота. \n" +
                "А если и животное интересуется улицей,\n" +
                "                          то мне \n" +
                "                                       это —  \n" +
                "                                                     просто необходимо. \n" +
                "На улицу вышел \n" +
                "                                и встал в лени я, \n" +
                "не в силах… \n" +
                "                        не сдвинуть с места тело. \n" +
                "Нет совершенно \n" +
                "                                ни малейшего представления, \n" +
                "что ж теперь, собственно говоря, делать?!\n" +
                "И за шиворот \n" +
                "                           и по носу \n" +
                "                                              каплет безбожно. \n" +
                "Слушаешь. \n" +
                "                      Не смахиваешь. \n" +
                "                                                     Будто стих. \n" +
                "Юридически —  \n" +
                "                             куда хочешь идти можно, \n" +
                "но фактически —  \n" +
                "                                  сдвинуться \n" +
                "                                                          никакой возможности. \n" +
                "Я, например, \n" +
                "                         считаюсь хорошим поэтом. \n" +
                "Ну, скажем, \n" +
                "                       могу \n" +
                "                                 доказать: \n" +
                "                                                      «самогон — большое зло».\n" +
                "А что про это? \n" +
                "                           Чем про это? \n" +
                "Ну нет совершенно никаких слов.\n" +
                "Например: \n" +
                "                     город советские служащие искра́пили, \n" +
                "приветствуй весну, \n" +
                "                                       ответь салютно! \n" +
                "Разучились —  \n" +
                "                            нечем ответить на капли. \n" +
                "Ну, не могут сказать —  \n" +
                "                                        ни слова. \n" +
                "                                                            Абсолютно! \n" +
                "Стали вот так вот —  \n" +
                "                                        смотрят рассеянно. \n" +
                "Наблюдают —  \n" +
                "                             скалывают дворники лед. \n" +
                "Под башмаками вода. \n" +
                "                                             Бассейны. \n" +
                "Сбоку брызжет. \n" +
                "                               Сверху льет. \n" +
                "Надо принять какие-то меры.\n" +
                "Ну, не знаю что, —\n" +
                "                                    например: \n" +
                "                                                          выбрать день \n" +
                "                                                                                  самый синий, \n" +
                "и чтоб на улицах \n" +
                "                                 улыбающиеся милиционеры \n" +
                "всем \n" +
                "           в этот день \n" +
                "                                    раздавали апельсины. \n" +
                "Если это дорого —  \n" +
                "                                  можно выбрать дешевле, \n" +
                "                                                                                   проще. \n" +
                "Например: \n" +
                "                      чтоб старики, \n" +
                "                                                  безработные, \n" +
                "                                                                  неучащаяся детвора\n" +
                "в 12 часов \n" +
                "                     ежедневно \n" +
                "                                             собирались на Советской \n" +
                "                                                                                    площади,\n" +
                "троекратно кричали б: \n" +
                "                                         \tура! \n" +
                "                                              \t\tура! \n" +
                "                                                   \t\t\tура! \n" +
                "Ведь все другие вопросы \n" +
                "                                                  более или менее ясны́. \n" +
                "И относительно хлеба ясно, \n" +
                "                                            и относительно мира ведь. \n" +
                "Но этот \n" +
                "                кардинальный вопрос \n" +
                "                                                             относительно весны \n" +
                "нужно \n" +
                "             во что бы то ни стало \n" +
                "                                               теперь же урегулировать. \n" +
                "\n" +
                "1923");


    }
    public static String getPoem(int number) {
        return poems.get(number);
    }

}

